{
    "药明康德": {
        "https://finance.sina.com.cn/stock/hkstock/hkstocknews/2021-01-26/doc-ikftpnny2019534.shtml": {
            "title": "大和：上调药明康德(02359)目标价36.8%至238港元评级“跑赢大市”",
            "content": "大和发布研究报告称，将药明康德(02359)目标价由174港元上调36.8%至238港元，此相当综合市盈率117倍(此前予88倍)，表示其估值应较内地同业平均估值85倍为高，因公司提供一站式平台服务，维持“跑赢大市”评级。\n报告中称，于过去两周有五家内地领先医药外包(CXO)服务商(包括药明康德)公布胜市场预期的盈利预告，确认该行对行业正面的看法，全球客户就研发协助寻求中国CXO支援。由于新冠疫情持续，预计药明康德可续受惠全球合约流入。\n大和表示，上调对药明康德去年经调整纯利同比增长预测，由42%上调至47%，受惠于内地实验室业务及医药合同定制研发生产(CDMO)板块优秀表现所支持。\n该行调整药明康德今明两年整体纯利增长预测，预计分别升38%及32%(原先预计升40%及23%)。不过，该行维持对公司2020至2022年各年收入预测，预计同比分别升29%、35%及34%。"
        },
        "https://stock.stockstar.com/IG2021012500000101.shtml": {
            "title": "药明康德年报业绩预增超五成国内需求启动新增长点显现_股票频道_",
            "content": "药明康德(603259.SH)2020年业绩预增超五成，2020年上半年该公司的研发费用同比增长37%，机构投资者看好该公司的新增长点。\n1月21日晚间，药明康德发布了2020年的业绩预告，预计2020年年度实现归属于上市公司股东的净利润与2019年年度(以下简称上年同期)的18.5亿元相比，增加9.37亿元到11.1亿元，同比增长50%到60%。\n药明康德预计2020年年度实现归属于上市公司股东的扣除非经常性损益的净利润与上年同期的191428.33万元相比，增加38285.67万元到47857.08万元，同比增长20%到25%。预计2020年年度经调整的非《国际财务报告准则》下归属于该公司股东的净利润与上年同期的240742.57万元相比，增加108334.16万元到120371.29万元，同比增长45%到50%。\n该公司在公告中披露业绩预增的主要原因是主营业务影响，在公司美国区实验室服务和临床合同研究服务(CRO)的收入受到新冠疫情较大负面影响的情况下，该公司中国区实验室和合同研发与生产业务(CDMO)自2020年第二季度起全面恢复正常运营。下半年随着海外客户订单的较快增长，以及本公司产能利用和经营效率的不断提升，使本公司整体下半年营业收入实现强劲增长，与2019年下半年相比涨幅超过30%。\n不过，该公司2020年年度非经常性损益项目的影响与上年同期相比有所增长，主要由于该公司所投资的已上市公司标的及非上市公司股权的市场价值上涨等原因，使本公司部分非流动金融资产的公允价值变动收益以及投资收益增长较大，预计影响2020年年度利润金额人民币179375.49万元左右，上年同期影响金额为净损失人民币12594.20万元。\n另一方面，由于该公司H股可转股债券衍生金融工具部分的公允价值受该公司H股股价大幅上涨影响，2020年度非现金账面公允价值损失金额预计为人民币134938.66万元左右，上年同期为净损失人民币9814.48万元。\n药明康德在2020年半年报中表示，公司是国际领先的开放式能力与技术平台，为全球生物医药行业提供全方位、一体化的新药研发和生产服务。通过赋能全球制药、生物科技和医疗器械公司，目前，公司通过高性价比和高效的研发服务，助力客户提升研发效率，服务范围涵盖化学药研发和生产、细胞及基因疗法研发生产、医疗器械测试等领域。\n2019年，药明康德有69.8%的收入来自CRO业务，有29.1%的收入来自CDMO/CMO业务。此外，该公司来自境内的收入占比22.5%，来自境外的收入占比76.7%。\n我国的CRO市场起步较晚，目前北美和欧洲仍占据CRO市场主要份额，由于临床前CRO具有可离岸外包的特点，发达国家CRO市场持续向低成本的亚太地区转移，亚太地区CRO市场增长较快。Frost & Sullivan预计到2021年，亚太地区市场规模将达到123亿美元，年化增速20%。预计全球CRO行业未来5年有望保持10%左右的增长。\n2018年12月登陆A股市场的药明康德在2018年和2019年分别实现扣非后净利润15.59亿元和19.14亿元，同比分别增长了59.18%和22.82%。2020年上半年，药明康德的研发费用为3.3亿元，同比增长了36.87%。\n在药明康德发布2020年业绩预告后，五家机构投资者对该公司的业绩进行了点评，机构投资者认为，该公司的临床CRO和SMO业务自2020年第二季度起处于逐步恢复中，第三季度增长显著加速，预计第四季度仍将保持较快恢复。目前海外疫情严峻，但该公司细胞和基因治疗CDMO等业务仍保持相对较好增长，后续有望成为新增长点。\n药明康德在2021年第一季度至第三季度有望延续加速增长的趋势。基于该公司服务经验、订单和产能基础分析，业内人士认为该公司的CMO/CDMO/收入加速趋势有望持续奠定2021-2022年整体业绩持续超预期的基础。中国区实验室服务的高增长也验证了该公司在全球产业链中较强的话语权和硬实力，后续仍有望通过持续提升市占率带来业绩高增长。"
        },
        "https://finance.sina.com.cn/stock/ggzz/2021-01-26/doc-ikftpnny2052662.shtml": {
            "title": "药明康德现3笔大宗交易共成交6143.14万元",
            "content": "第1笔成交价格为172.56元，成交13.60万股，成交金额2,346.82万元，买方营业部为招商证券股份有限公司客户资产管理部，卖方营业部为中信证券股份有限公司总部(非营业场所)。\n第2笔成交价格为172.56元，成交11.00万股，成交金额1,898.16万元，买方营业部为招商证券股份有限公司客户资产管理部，卖方营业部为中信证券股份有限公司总部(非营业场所)。\n第3笔成交价格为172.56元，成交11.00万股，成交金额1,898.16万元，买方营业部为招商证券股份有限公司客户资产管理部，卖方营业部为中信证券股份有限公司总部(非营业场所)。"
        },
        "http://biz.jrj.com.cn/2021/01/22115431764895.shtml": {
            "title": "药明康德：海外客户订单较快增长，预计去年净利润增长60%",
            "content": "1月22日，无锡药明康德新药开发股份有限公司（股票简称：药明康德，股票代码：603259）发布2020年度业绩预增公告，公司预计2020年度实现归属于股东的净利润与2019年年度的人民币185,455.09万元相比，增加人民币 92,727.55万元到人民币111,273.06万元，同比增长50%到60%。\n公告中指出，药明康德预计2020年度实现归属于公司股东的扣除非经常性损益的净利润与上年同期的人民币191,428.33万元相比，增加人民币38,285.67万元到人民币47,857.08万元，同比增长20%到25%；预计2020年度经调整的非《国际财务报告准则》下归属于公司股东的净利润与上年同期的人民币240,742.57万元相比，增加人民币108,334.16万元到人民币120,371.29万元，同比增长45%到50%。\n药明康德表示，公司美国区实验室服务和临床合同研究服务（CRO）的收入受到新冠疫情较大负面影响的情况下，公司中国区实验室和合同研发与生产业务(CDMO)自2020 年第二季度起全面恢复正常运营。下半年随着海外客户订单的较快增长，以及公司产能利用和经营效率的不断提升，使公司整体下半年营业收入实现强劲增长，与2019年下半年相比涨幅超过30%。\n据了解，全球医药研发生产产业转移、中国制药企业加大创新研发投入，中国医药研发生产服务行业 有望保持高速增长。中国医药研发生产服务行业有显著的性价比和规模优势，将在未来较长一段时间内持续受益于国际新药研发生产服务产业转移趋势。\n随着中国药品医疗器械审评审批制度改革、上市许可人制度（MAH）、仿制药一致性评价和带量采购、创新药医保谈判等一系列政策的不断推进，将带动中国创新药研发生产市场需求持续增长。中国制药企业有望更多的通过外部合作，尤其是和有全球新药研发生产服务能力的平台携手，加速推进新药研发进程。\n药明康德是国际领先的开放式能力与技术平台，为全球生物医药行业提供全方位、一体化的新药研发和生产服务。公司通过赋能全球制药、生物科技和医疗器械公司，致力于推动新药研发进程，为患者带来突破性的诊疗方案。\n药明康德以研究为首任，以客户为中心的宗旨，公司通过高性价比和高效的研发服务，助力客户提升研发效率，服务范围涵盖化学药研发和生产、细胞及基因疗法研发生产、医疗器械测试等领域。\n另外，公司通过全球29个营运基地和分支机构，为来自全球30多个国家的超过 4000家客户（活跃客户）提供服务。自成立以来，药明康德凭借优异的服务纪录以及完善的知识产权保护体系，在全球医药研发行业赢得了公认的优秀声誉。公司所形成的服务数据在业内具备极高认可度和公信力。\n药明康德致力于运用最新的科学技术，赋能医药研发创新，帮助客户将新药从理念变为现实。公司的服务能力和规模在行业处于领先地位，建立了竞争对手难以复制的护城河，有助于让公司更好的预测行业未来的科技发展及新兴研发趋势，抓住新的发展机遇。\n以此为基础，药明康德通过探索包括人工智能、医疗大数据、自动化实验室等前沿科技，力求将其早日运用于新药研发流程当中，帮助客户提高研发效率，在最大程度上降低新药研发的门槛。\n凭借对行业趋势、新兴技术的深入理解，公司可以协助客户解读、研究最新的科研发现并将其转化为可行的商业成果，为客户赋能。\n药明康德为国际及国内领先的制药公司提供服务，与其建立深入的合作关系，在合作的过程中持续了解最新的行业发展趋势并积累满足客户需求的经验，并通过持续的能力和规模建设，以及战略性并购增强自身业务服务能力，为客户提供更加优质、全面的服务。\n在外延并购方面，公司先后收购了APPTec、Crelux、辉源生物、WuXi Clinical Development、 Pharmapace 等多家优质公司，并在收购后对其业务与公司现有业务体系进行整合，进一步完善公司新药研发生产服务产业链布局、增强上下游板块间的协同效应。\n随着公司赋能平台服务数量及类型的不断增强，药明康德的赋能平台，帮助降低新药研发门槛，提高研发效率，助力合作伙伴取得成功，并吸引更多的参与者加入新药研发行业。"
        },
        "http://stock.stockstar.com/SS2021012600004199.shtml": {
            "title": "华友钴业、药明康德等股近五日获机构净买入_股票频道",
            "content": "近五个交易日的龙虎榜当中，114只个股出现了机构的身影，其中55只股票呈现机构净买入。近五日机构净买入前三名分别是华友钴业、药明康德、开滦股份。\n与此同时，近五个交易日登陆沪深两市的龙虎榜个股中，营业部净买入较大的个股有科大讯飞、北方稀土、盛新锂能。具体来看，科大讯飞是资金最青睐个股，营业部净买入金额达6.63亿元，高居榜首。"
        },
        "https://finance.sina.com.cn/stock/hkstock/ggscyd/2021-01-25/doc-ikftpnny1560254.shtml": {
            "title": "中泰国际：药明康德目标价217.3港元上调至买入评级",
            "content": "药明康德（02359）于1月21日晚发布盈利预增公告，预计2020年下半年收入同比增长超30%。2020年反映核心盈利的Non-IFRS经调整净利润同比增长45%-50%至约34.9亿~36.4亿人民币，超越我们预测的约31.2亿与媒体预测的约29.3亿人民币。\n中国实验室快速回暖，海外订单迅速增长，导致下半年收入显著上半年，产能利用率与经营效率不断提升，导致核心盈利增长迅猛。关于IFRS股东净利润，公司预计2020年将增加50%~60%，略低于预期，这是非现金损益导致，与核心业务无关。\n2）“长尾战略”非常成功，2020年新获得1，300多个客户，“长尾”客户与中国客户的收入同比增长28.4%至约79.4亿人民币，而CDMO板块的項目总数从2019年底的接近1，000个增加到1，300多个，这两项业务将引领业绩快速增长。\n3）进入商业化生产或后期临床的高毛利项目将不断增加：CDMO板块中进入商业化生产阶段的项目总数从2020年6月底的26个增加到2021年1月的28个，增加速度略快于预期。\n美国实验室细胞与基因业务的项目总数从2020年6月底的31个加到2021年1月的38个，其中临床2-3期的新增项目略超预期。早年积累的项目进入到后期临床和商业化阶段，卫生事件中将有更多海外订单转向中国龙头，因此项目数量将快速增长。\n我们将2020E-22E收入预测分别上调0.3%、1.9%、6.2%，Non-IFRS经调整净利分别上调8.4%、9.4%、14.0%。根据DCF模型将目标价从160.1港元上调至217.3港元，以反映优于预期的核心盈利及超越预期的获取项目能力，上调评级至“买入”。"
        },
        "http://www.nbd.com.cn/articles/2021-01-25/1608490.html": {
            "title": "国金证券维持药明康德买入评级：大象起舞，CXO龙头平台优势渐显",
            "content": "每经AI快讯，国金证券01月24日发布研报称，维持药明康德（603259.SH）买入评级，目标价219.63元。评级理由主要包括：1）平台优势逐渐显现，主营业务实现高成长；2）转危为机，赢得2020，展现了公司卓越的应急处理和经营管理能力；3）公司基本面持续向好，成长确定性强。风险提示：解禁风险、核心技术人员流失风险、监管风险、IP保护风险、投资风险、汇率波动风险、原材料涨价风险、安全生产和环保风险。\n每经头条（nbdtoutiao）——拜登上任三把火：控疫情、废旧令、强金融监管；耶伦力挺新一轮救助计划 ；低收入国家有望二月起接种疫苗；日本考虑以无观众方式举办奥运\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        },
        "http://www.nbd.com.cn/articles/2021-01-24/1608058.html": {
            "title": "天风证券维持药明康德买入评级：2020年超预期高增长，医药外包",
            "content": "每经AI快讯，天风证券01月23日发布研报称，维持药明康德（603259.SH）买入评级。评级理由主要包括：1）2020年归母净利润增长50-60%，实现强劲增长；2）中国区实验室和CDMO业务Q2起恢复正常，下半年海外订单收入增长；3）非经常性损益大幅增长，归母净利润增速高于扣非后归母净利润；4）赋能平台和一体化商业模式持续发力，尽享行业高景气度。风险提示：疫情影响下医药研发服务市场需求下降的风险，行业监管政策变化的风险，行业竞争加剧的风险，核心技术人员流失的风险，汇率风险等。\n每经头条（nbdtoutiao）——拜登上任三把火：控疫情、废旧令、强金融监管；耶伦力挺新一轮救助计划 ；低收入国家有望二月起接种疫苗；日本考虑以无观众方式举办奥运\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        },
        "https://finance.sina.com.cn/stock/hkstock/ggscyd/2021-01-06/doc-iiznezxt0826173.shtml": {
            "title": "六看药明康德：帮助创新药企吹出华丽泡泡的“卖水人”",
            "content": "当大家在沙漠中狂热淘金之时，最终却是卖水的那个人赚得盆满钵满，这是一个西方的老故事，不过当下却似乎有了新的内涵——如果把创新药企比作淘金者，那从事新药研发、生产的外包服务的药明康德，就是那个卖水人。\n药明康德的主营业务是CRO（合同研发服务）、CMO/CDMO（合同生产/合同生产研发服务）。CRO是帮助创新药企，发现一款药物、做药物分析与测试、做临床试验，CMO/CDMO则是帮助创新药企进行工艺开发与商业生产。\n在资本市场上，药明康德也相当耀眼。这家创立20年的公司，被评价为“中国CRO行业的航空母舰”。2018年5月，药明康德登陆A股，在上交所上市，首日市值324.06亿元，后收获连续16个涨停。7个月后，药明康德再赴港交所上市，实现“A+H”布局。\n那么，药明康德的“卖水人”逻辑能讲通吗？未来在创新药的浪潮下是否具有更大的发展前景？又有哪些短板与问题值得关注？\n不可否认的是，药明康德身处的CRO行业，是个好赛道。\n近些年，中国大力推行带量采购，这是对专利过期药物虚高价格的一次“围猎”，如今带量采购已实施三轮，中标药品平均降价50%-60%。这意味着，越来越多的药企利润空间被压缩，寻求从“仿制”到“创新”，是唯一的发展之路。\n但新药意味着巨大的研发投入与时间成本。一直以来，医药界存在着一个“双十定律”，即一款新药从研发到上市，平均需要10年时间和10亿美元的投入。根据德勤的报告，2019年一款新药投资平均回报率仅为1.8%，创历史新低。\n而CRO则为这些药企提供了极大的便利。他们承接新药研究各领域与阶段的外包服务，包括化学结构分析、化合物活性筛选、药理学、药代学（吸收、分布、代谢、排泄）、毒理学、药物配方、药物基因组学、药物安全性评价和I-IV期临床试验、试验设计、研究者和试验单位的选择、 监查、稽查、数据管理与分析、药品申报等。\n这意味着，长研发管线、高投入、低成功率……这些新药研发的风险都可以被转嫁到CRO企业身上，亦可以提高研发人员和设备的利用率，缩短药物研发时间。\n在“创新”浪潮之下，中国CRO行业虽然起步晚，已经迎来“黄金发展期”。弗若斯特沙利文数据显示，其市场规模已由2014年的21亿美元迅速上升至2018年59亿美元，复合年均增长率达到29.5%。预计至2023年，国内CRO市场规模将达到214亿美元。\nCRO公司替药企进行新药研发服务，这意味着，研发能力将成为其核心竞争力。那么，在这个方面，药明康德实力如何？\n研发能力的关键是人。因此，CRO也属于人才密集型行业。目前，药明康德是唯一一个研发人员破万的A股医药公司。三季报显示，截至本报告期末，药明康德共拥有25743名员工，其中8387名获得硕士或以上学位，1105名获得博士或同等学位。研发人员的总数量高达21407人。\n值得注意的是，去年年底药明康德的研发人员还是17872人，不到一年的时间，就增加了3000多人。\n但从另一个层面来说，这亦表示药明康德要为此支付一大笔薪酬。2019年年报显示，其营业收入128.7亿元，应付职工薪酬本期增加45.1亿元，薪酬成本约占35%。对应2019年总员工数量21744人，人均年薪20.7万元。\n而在今年，随着员工数量不断攀升，薪酬支出自然也会水涨船高。实际上，薪酬支出的快速增长被认为是自2017年起，药明康德毛利率水平连年下降的原因之一。2017年、2018年、2019年、2020年1至9月药明康德销售毛利率分别为41.83%、39.45%、38.95%和37.58%。\n在药明康德刚刚声名鹊起的那几年，其雇佣的研发人员薪水可能还不到美国同行的1/10。2008年，南方周末记者曾实地探访过这家独角兽。在这篇旧文中，记者这样描述他看到的研发人员：实验室里，员工可能一天下来说不了几句话，只是重复地把化学试剂滴入一排排瓶子里，做记录，继续点，再记录，周而复始。\n“这和电子厂的女工点电板有什么区别？”记者十分惊讶。\n“这是中国创造不是中国制造！”药明康德的创始人李革说：“他们的动作可能是重复的，但是他们每一次的动作都带着不同的思考……这里的年轻科学家可能会为一个全新药物的发现做出贡献。那一个药物可能一年就要卖几百万美元呀！”\n显然，这种低成本的劳动力优势，如今已经大打折扣。随着中国人口红利渐渐消失，药明康德的这些研发人员，只会越来越贵，使得公司利润进一步被摊薄。从大环境看，CRO行业也整体存在向低成本地区转移的趋势。\n从三季报来看，药明康德今年的业绩还是不错的：前三季度实现营收118.1亿元，同比增长 27.34%，归属于上市公司股东净利润23.7亿元，同比增长34.17%。\n对此，药明康德称“主要是由于新型冠状病毒肺炎疫情的影响，以及部分客户项目延期所致。”并表示截止报告期末，美国地区细胞和基因治疗CDMO服务板块已为33个临床阶段项目提供服务（22个I期临床，11个II/III期临床），其中预计有至少2个项目将于 2021年向美国 FDA 递交上市申请，有望带动公司美国区实验室板块恢复快速增长。\n如今，新冠疫苗供给不及预期，病毒出现变异，海外疫情仍在肆虐。在此情况下，海外药企的常规药物研发将受到极大冲击。\n而药明康德的客户，绝大部分都来自境外，其前十大客户分别为强生、默沙东、GSK、罗氏、辉瑞、福泰制药、特沙罗、诺华、礼来与吉利德科学，都是海外制药巨头。并且，境外客户的增速也优于境内客户。\n境外客户亦是药明康德营收的主要贡献者。2020年半年报显示，境外客户占药明康德收入比例的76.69%，境内客户占收入比例的23.31%。因此，如果疫情无法得到有效控制，或将对药明康德的业绩继续造成冲击。\n在坐稳“CRO龙头”的位子后的这些年，药明康德在不断进行横向扩张，激情买买买。其最主要的几个布局板块，是生物制药、细胞治疗和基因检测。\n2020年半年报显示，药明康德投资组合90余家公司和基金。在2020年中期期末余额较大的投资项目分别是持股3.17%的细胞疗法公司Lyell，持股7.02%的创新药公司华领医药，持股3.70%的体检集团爱康国宾，持股14.77%的医疗器械公司Genesis，以及持股14.19%的药明巨诺。这几家公司公允价值在3-7亿元之间。\n值得注意的是，这种激进扩张将为公司带来一定的风险，比如出现“增收不增利”困窘。2019年，药明康德实现营收128.72亿元，同比增长33.9%，不过归属于上市公司股东的净利润却同比下降18%。就是因为药明康德投资的华领医药和Unity Biotechnology上市以后股价猛跌，导致公允价值变动损失1.8亿元，同比减少7.96亿元。\n同时，药明康德商誉在不断攀升。2020年三季度，商誉达到14.56亿元规模。对比上市前的2016年，其商誉仅为3.26亿元，相差近5倍。\n那么，这种激进扩张，与令人眼花缭乱的多元化布局，背后的逻辑是什么？\n是水涨船高的创新药高估值。在产业、资本、政策的共同推动下，由“仿制”走向“创新”已经成为医药行业的共识。科创板甚至向无产品上市、未实现盈利的生物医药企业敞开了大门。\n而作为可以为药企提供研发服务的CRO公司，可以将资本和化合物糅合到一起，吹出一个又一个华丽闪亮的泡泡。对CRO公司来说，投资创新药企，帮助其研发，包装在研新药，上市后获得高投资回报，这相比仅仅赚取一笔外包费，无疑是更加划算的生意经。\n至于研发的这款药物究竟是不是“first-in-class”，是不是“me-better”，无人在意。这些泡沫与疯狂的估值，最终的买单方，是股市中的散户与等待新药问世的患者。\n如今，药明康德更像一个规模庞大的医疗产业投资基金。2019年，其资产负债表中，包括上市股份、医药基金、非上市医疗健康行业企业股权投资三类的其他非流动金融资产已达40.09亿元，占净资产比重高达23%。2020年三季报显示，其他非流动金融资产进一步增高至58.13亿元。\n泡沫堆得再高，终有破灭的一天。这一点似乎局中人最清楚。\n如今，药明康德的股价正在节节攀升，市盈率达到124.58。但在狂欢背后，多位股东正在撤退。\n7月22日，药明康德发布公告称，其第六大股东药明康德维京拟减持公司股份2310.68万股（占总股本的1%）。按药明康德当日收盘价109.52元/股计算，此次减持无锡维京可套现约25亿元。\n在此之前，包括药明康德维京在内的8名股东，已在今年3月、2019年11月、2019年8月、2019年5月，累计减持套现203.73亿元。\n这些股东背后多为博裕资本、汇桥资本、高瓴资本等机构投资者。有私募人士对媒体坦言：“对于机构而言，现在减持离场不仅风险小，而且回报率也不错。”因为，现在药明康德二级市场表现良好，众多散户踊跃接盘，不过，二级市场火热的情绪会随着时间逐步转向理性，或将促使公司价值回归，难以预料到时药明康德能否保持住独角兽热度不减。\n总的来看，药明康德身处“黄金赛道”，顺应中国创新药浪潮，受到资本市场的热捧。不过，潮水退去后，市场终会回归理性，到时候买买买不休，存在商誉与非流动金融资产风险的药明康德，还能创下一个又一个的股价新高，市值进一步攀升吗？"
        }
    },
    "长春高新": {
        "https://finance.sina.com.cn/stock/kechuangban/qydt/2021-01-26/doc-ikftpnny1838063.shtml": {
            "title": "长春高新拆分百克生物拟冲科创板停产狂犬疫苗研发多靠“体外”",
            "content": "长春高新欲拆分疫苗板块的百克生物到科创板上市，这家目前实际生产两个疫苗系列的公司，通过体外培养的方式收集在研产品，长春高新也在其中扮演关键角色\n2018年至2020年上半年，百克生物的营业收入分别为10.19亿、9.74亿、5.99亿元，净利润分别为1.28亿、2.21亿、1.8亿元。\n到目前为止，百克生物共有三个疫苗系列上市，包括水痘、狂犬、鼻喷流感。不过，狂犬疫苗因种种问题暂时停产，鼻喷流感疫苗于2020年刚上市。水痘疫苗，是目前百克生物最大的业绩来源。\n而其他的在研疫苗，百克生物采取体外研发的方式培育。有合作大学机构，也有对外投资初创生物公司，长春高新又在其中扮演关键角色。\n根据招股书，百克生物拥有水痘、狂犬、鼻喷流感等三个获批疫苗系列，另有12个在研疫苗，以及2个在研的全人源单克隆抗体。\n水痘疫苗，长期以来都是百克生物的业绩支撑。2018年至2020年上半年，水痘疫苗的收入分别为8.65亿元、9.47亿元、5.99亿元，分别占百克生物营业收入的84.96%、97.06%及99.89%。\n不过，公司的狂犬疫苗则显得命运不济。招股书显示，百克生物的狂犬疫苗由子公司迈丰生物运营。2006年，迈丰生物的狂犬疫苗获批上市。2018年，该疫苗贡献1.52亿元收入，批签发量占市场比例为4.91%。\n也就在这一年，一起意外突然降临。一批数量为4.35万瓶的狂犬病疫苗因DNA 残留量不合格，未通过批签发。之后，迈丰生物决定对狂犬疫苗的生产设备进行升级改造。改造阶段，生产车间陆续停产，恢复生产时间计划为2021-2022年。\n对此，长春高新向《投资者网》描述了事件的来龙去脉：“2018年7月，迈丰生物狂犬疫苗车间所在厂区，由于变压器低压端母线短路击穿，导致该车间停电近7个小时。该事故为突发事件，迈丰生物为保证产品质量，主动终止相关产品的继续生产并将其报废。”\n同时，百克生物对迈丰生物的固定资产进行坏账准备。2019年，百克生物对狂犬疫苗生产车间无使用价值、无出售价值的固定资产计提975.96万元的减值准备，占比同期净利润44.34%。\n该产品为百克生物的鼻喷流感疫苗，实质是一个海外引进项目。2012年，百克生物与澳大利亚BioDiem公司签订合作协议，百克生物获准在中国生产、注册、销售由该海外公司研发的鼻喷流感疫苗。\n2020年，这个历时8年的项目终于落地，鼻喷流感疫苗在国内通过上市审核并获得生产批件。长春高新向《投资者网》透露了商业化情况：“百克生物鼻喷流感疫苗已经于2020年8月正式上市销售，2020年批签发数量为156.69万份。2020年第三季度销售量约为60万-70万份，对应收入约1.8亿。”\n而在鼻喷流感疫苗的前期研发阶段，即引入给国内监管机构审核时，百克生物也付出了相应开支。这笔费用，在鼻喷流感疫苗上市后，被会计转化。\n2020年上半年，百克生物的无形资产为2.35亿元，较2019年度0.75亿元有大幅增长。其中，非专利技术达1.46亿元，此前2017年至2019年，该科目没有任何金额。\n百克生物在招股书解释，无形资产的增幅较大，主要是因为鼻喷流感疫苗投产后，把开发支出转为无形资产。\n手握三款上市产品，那么下一款产品何时商业化，就成了百克生物业绩和估值的看点。招股书显示，百克生物委托香港大学、厦门大学、吉林大学研发创新疫苗、传染病抗体等项目，研发大多靠体外支持。\n2020年上半年，百克生物研发人员115人，研发费用0.44亿元。同期的沃森生物、智飞生物、万泰生物，研发费用分别为0.49亿元、1.06亿元、1.3亿元，研发人员数量也均多于百克生物。\n与众多大学机构合作，是体外培养的一种方式。此前，百克生物曾出海寻找标的，即荷兰企业Mucosis，但以失败告终。\n招股书显示，Mucosis主营研发疫苗技术，百克生物持股25%。该企业因为研究成果始终未商业化，造成长期亏损、现金流不足，于2017年被进行破产清算。截至2020年上半年，清算程序仍未完成。\n失败的海外投资，导致百克生物在2017年11月对前期投资Mucosis的3160.33万元，进行全额计提减值准备。\n历经失败后，百克生物的对外投资逐渐谨慎。长春高新也参与其中，典型案例，就是瑞宙生物。\n根据招股书，百克生物与长春高新分别参股瑞宙生物10%、40%。瑞宙生物的董事长马骥，是长春高新的董事，也是金赛药业的董事长。\n尽管如此，瑞宙生物依然被认定为长春高新的联营企业，因此始终没被纳入合并报表，即“体外”关系。对此，《投资者网》就瑞宙生物是否与百克生物存在同业竞争关系等问题向长春高新求证，对方从研发进展、行业惯例等角度论证，认为不存在同业竞争。\n一边是瑞宙生物被放在长春高新的体外，另一边百克生物又能享受瑞宙生物的研发成果，未来还能收购股权，并入报表增厚业绩。\n对此，《投资者网》就长春高新是否在体外培养瑞宙生物，待盈利后再由百克生物出面收购等问题向长春高新求证，对方表示：“瑞宙生物产品的产业化将优先落户于百克生物，对公司扩大产业规模具有重要作用。百克生物以参股的形式投资早期研发企业为医药行业惯例，具有商业合理性。”（思维财经出品）■"
        },
        "https://finance.sina.com.cn/stock/snipe/2021-01-26/doc-ikftpnny1977955.shtml": {
            "title": "长春高新大跌|长春高新",
            "content": "资金流向方面，呈现主力资金净流出状态，特大单买入2.7581亿元，占比14.03%，卖出3.4642亿元，占比17.62%；大单买入6.1965亿元，占比31.51%，卖出5.6262亿元，占比28.61%。"
        },
        "https://finance.sina.com.cn/stock/ggzz/2021-01-25/doc-ikftssap0664609.shtml": {
            "title": "长春高新：关于监事辞职及补选监事的公告",
            "content": "本公司及监事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。\n因冯艳女士辞职将导致公司第九届监事会监事不足 3 人，低于法定最低人数，根据《公司法》、《公司章程》等有关规定，其辞职申请将在公司股东大会补选新任监事后方能生效。在此之前，冯艳女士仍将依照法律、行政法规、规范性文件和《公司章程》规定，继续履行监事和监事会主席职责。冯艳女士的辞职生效后，其将不再担任公司及控股子公司任何职务。公司监事会对冯艳女士在任职期间恪尽职守、勤勉尽责的工作及为公司发展做出的贡献表示衷心的感谢。\n为保证监事会的正常运作，公司于 2021 年 1 月 25 日召开监事会会议，审议通过了《关于补选公司监事的议案》，同意提名刘永川先生（简历附后）为公司第九届监事会非职工代表监事候选人，任期自相关股东大会审议通过之日起至本届监事会任期届满时为止。该议案尚需提交公司 2021 年第一次临时股东大会审议。\n截至目前，刘永川先生未持有公司股票，与持有公司 5%以上股份的股东、实际控制人、公司其他董事、监事、高级管理人员无关联关系，未受过中国证监会及其他有关部门的处罚和证券交易所惩戒，不存在《深圳证券交易所上市公司规范运作指引》第 3.2.3 条规定情形。经在最高人民法院相关网站查询，刘永川先生非“失信被执行人”。"
        },
        "https://finance.sina.com.cn/stock/snipe/2021-01-25/doc-ikftpnny1509606.shtml": {
            "title": "长春高新大涨|长春高新",
            "content": "资金流向方面，呈现主力资金净流入状态，特大单买入4.3349亿元，占比28.8%，卖出2.5086亿元，占比16.67%；大单买入4.7409亿元，占比31.5%，卖出3.976亿元，占比26.42%。"
        },
        "http://hk.jrj.com.cn/2021/01/25172331767029.shtml": {
            "title": "长春高新(000661.SZ)拟使用不超过10亿元闲置自有资金进行现金管理",
            "content": "智通财经APP讯，长春高新(000661.SZ)发布公告，2021年1月25日，公司召开第九届董事会第三十一次会议审议通过了《关于使用部分暂时闲置自有资金进行非保本低风险型现金管理的议案》，同意公司使用最高额度不超过人民币10亿元的闲置自有资金进行现金管理。"
        },
        "http://www.nbd.com.cn/articles/2021-01-11/1594749.html": {
            "title": "长春高新：高管朱兴功、王志刚、李秀峰、姜云涛、张德申、安吉祥",
            "content": "每经AI快讯，长春高新（SZ 000661，收盘价：490.61元）1月11日晚间发布公告称，长春高新技术产业（集团）股份有限公司于2021年1月11日收到公司部分董事、高级管理人员出具的《关于股份减持计划的告知函》。公司股东安吉祥计划减持公司股份约1.49万股，计划减持比例为0.0036%。公司股东姜云涛计划减持公司股份5650股，计划减持比例为0.0014%。公司股东王志刚计划减持公司股份约1.16万股，计划减持比例为0.0028%。公司股东李秀峰计划减持公司股份约1.15万股，计划减持比例为0.0028%。公司股东朱兴功计划减持公司股份约1.15万股，计划减持比例为0.0028%。公司股东张德申计划减持公司股份8663股，计划减持比例为0.0021%。前述共计约6.37万股，占总股本0.0157%。\n2020年半年报显示，长春高新的主营业务为制药业、房地产、服务业，占营收比例分别为：86.53%、13.01%、0.46%。\n长春高新的董事长是马骥，男，56岁，汉族，中国国籍，无境外永久居留权，毕业于重庆建筑工程学院，硕士。 长春高新的总经理是安吉祥，男，60岁，毕业于吉林省委党校，硕士。\n周一，沪指一度接近了3600点整数关，但最终未能突破。前期强势龙头股出现调整，两市个股普跌，指数最终跌了回来。不过，汽车芯片还有智能驾驶两大板块的集体走强，或许为我们指明了新能源汽车的重要方向。道达号（daoda1997）“个股趋势”提醒：\n1. 长春高新近30日内北向资金持股量增加302.24万股，占流通股比例增加0.70%；\n2. 近30日内无机构对长春高新进行调研；\n3. 长春高新上次发布减持公告是2020年12月17日，第二个交易日上涨2.05%，长春高新近一年共发布2次减持类公告。更多关键信息，请搜索“道达号”。\n每经头条（nbdtoutiao）——每经专访全球七大顶尖商学院院长：什么样的商业领导者，才能带领团队应对变革？\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        },
        "http://www.nbd.com.cn/articles/2021-01-04/1587533.html": {
            "title": "太平洋维持长春高新买入评级：生长激素赛道宽广，公司龙头优势",
            "content": "每经头条（nbdtoutiao）——每经专访诺贝尔化学奖得主库尔特·维特里希：未来两三个月是新冠控制关键时期，中国结构生物学世界领先 免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。"
        },
        "http://www.nbd.com.cn/articles/2021-01-05/1589401.html": {
            "title": "长春高新：预计2020年度净利润30.18亿元~31.95亿元，同比增长70",
            "content": "每经AI快讯，长春高新（SZ 000661，收盘价：476.99元）1月5日晚间发布业绩预告，预计2020年归属于上市公司股东的净利润约30.18亿元~31.95亿元，同比增长70%~80%；基本每股收益盈利7.46元~7.89元。业绩变动主要原因是，控股骨干医药企业收入增长。公司2019年实施重大资产重组，公司于2019年11月完成了对长春金赛药业有限责任公司29.5%少数股东股权的收购，因此公司自2019年11月起按持股比例为99.5%合并长春金赛药业有限责任公司的财务报表。\n2020年半年报显示，长春高新的主营业务为制药业、房地产、服务业，占营收比例分别为：86.53%、13.01%、0.46%。\n长春高新的董事长是马骥，男，56岁，汉族，中国国籍，无境外永久居留权，毕业于重庆建筑工程学院，硕士。 长春高新的总经理是安吉祥，男，60岁，毕业于吉林省委党校，硕士。\n道达号（daoda1997）“个股趋势”提醒：\n1. 长春高新近30日内北向资金持股量增加70.29万股，占流通股比例增加0.07%；\n2. 近30日内无机构对长春高新进行调研；\n3. 根据各大券商对长春高新净利润的预测，长春高新2020年年度预测净利润平均值为29.08亿元。长春高新去年同期净利润为17.75亿元。更多关键信息，请搜索“道达号”。\n每经头条（nbdtoutiao）——每经专访诺贝尔化学奖得主阿希姆·弗兰克：没有自上而下的干预，科研会更具有创造力\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        },
        "http://www.nbd.com.cn/articles/2021-01-04/1588316.html": {
            "title": "长春高新：477.11万股1月6日解禁，占比1.18% | 每经网",
            "content": "每经AI快讯，长春高新（SZ 000661，收盘价：473.45元）1月4日晚间发布公告称，公司限售股份约477.11万股将于2021年1月6日解禁并上市流通，占公司总股本比例为1.18%；实际可上市流通股份数量约477.11万股，占公司总股本比例为1.18%。\n2020年半年报显示，长春高新的主营业务为制药业、房地产、服务业，占营收比例分别为：86.53%、13.01%、0.46%。\n长春高新的董事长是马骥，男，56岁，汉族，中国国籍，无境外永久居留权，毕业于重庆建筑工程学院，硕士。 长春高新的总经理是安吉祥，男，60岁，毕业于吉林省委党校，硕士。\n每经头条（nbdtoutiao）——每经专访诺贝尔经济学奖得主埃尔文·罗斯：应开发被广泛接受的手段，来分配稀有的疫情救助物资\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        },
        "http://www.nbd.com.cn/articles/2020-12-29/1583512.html": {
            "title": "长春高新：第一大股东超达投资质押500万股| 每经网",
            "content": "每经AI快讯，长春高新（SZ 000661，收盘价：430.7元）12月29日晚间发布公告称，公司第一大股东超达投资于2020年12月28日质押500万股，占其所持股份比例为6.57%。截至本公告披露日，超达投资持有公司无限售流通股股份共计约7608万股，占公司总股本的18.80%，其中合计质押股数约为3778万股，占其持有公司股份总数的49.66%，占公司总股本的9.33%。\n2020年半年报显示，长春高新的主营业务为制药业、房地产、服务业，占营收比例分别为：86.53%、13.01%、0.46%。\n长春高新的董事长是马骥，男，55岁，汉族，中国国籍，无境外永久居留权，毕业于重庆建筑工程学院，硕士。 长春高新的总经理是安吉祥，男，59岁，毕业于吉林省委党校，硕士。\n周二跌得最惨的，就是锂电池、光伏等前期强势股。看来最后几天了，多头开始互相伤害。不过，这会不会是这些牛股最后上车的机会？道达号（daoda1997）“个股趋势”提醒：\n1. 长春高新近30日内北向资金持股量增加72.48万股，占流通股比例增加0.07%；\n2. 近30日内无机构对长春高新进行调研。更多关键信息，请搜索“道达号”。\n每经头条（nbdtoutiao）——年末重磅！每日经济新闻年度投资特刊发布，投资2021，有这一份就够了\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        }
    },
    "智飞生物": {
        "https://finance.sina.com.cn/stock/zldx/2021-01-26/doc-ikftssap1072527.shtml": {
            "title": "太意外：尾盘大资金抢筹疫苗龙头智飞生物买入资金近2亿",
            "content": "申万所属的28个一级行业中，今日涨幅居前的行业为农林牧渔和采掘，涨幅为1.44%和0.52%。跌幅居前的行业为国防军工和非银金融，跌幅为6.89%和3.15%。行业资金流向方面，今日仅采掘主力资金出现净流入，净流入为2.42亿元。主力资金净流出的有27个行业，非银金融行业主力资金净流出规模居首，全天净流出资金125.82亿元，其次是电子行业，净流出资金为100.42亿元。\n个股来看，共有21只个股主力资金净流入超亿元。智飞生物、五矿稀土紧随其后，全天净流入资金分别为3.67亿元、2.65亿元；全天净流入资金较多的还有平安银行、海信视像等。股价表现方面，净流入资金超亿元个股今日平均上涨5.04%，表现强于大盘，涨停的有五矿稀土、彩虹股份、伟星新材等。\n从个股尾盘资金流向数据看，有7股尾盘净流入资金超过5000万元， ；东方财富、中国平安、立讯精密等个股尾盘资金净流出金额最多。"
        },
        "https://finance.sina.com.cn/stock/snipe/2021-01-25/doc-ikftpnny1489796.shtml": {
            "title": "智飞生物盘中快速上涨|智飞生物",
            "content": "资金流向方面，呈现主力资金净流入状态，特大单买入1.0006亿元，占比40.69%，卖出0.6701亿元，占比27.25%；大单买入0.7618亿元，占比30.98%，卖出0.7213亿元，占比29.33%。"
        },
        "https://finance.sina.com.cn/chanjing/gsnews/2021-01-23/doc-ikftssan9864102.shtml": {
            "title": "智飞生物董事长蒋仁生获抗疫民营经济先进个人表彰",
            "content": "此次表彰大会由中央统战部、工业和信息化部、市场监督管理总局、全国工商联联合举办，会议现场宣读了表彰决定，并为受到表彰的民营经济人士代表颁发奖章和证书，100 名民营经济人士受到表彰。\n智飞生物是一家集疫苗、生物制品研发、生产、销售、推广、配送及进出口为一体的生物高新企业。公司于2010年9月在深交所挂牌上市（股票代码：300122），成为第一家在创业板上市的民营疫苗企业。\n免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。"
        },
        "http://www.nbd.com.cn/articles/2020-12-28/1582221.html": {
            "title": "中国银河给予智飞生物推荐评级，续约落地，业绩确定性提升| 每经网",
            "content": "每经AI快讯，中国银河12月24日发布研报称，给予智飞生物（300122.SZ，最新价：148.1元）推荐评级。评级理由主要包括：1）续约落地，重磅品种HPV疫苗业绩确定性提升；2）预防性微卡获批在即，收获期渐近；3）重组蛋白亚单位新冠疫苗进入临床Ⅲ期，未来有望大幅提升公司业绩；4）mRNA平台进一步丰富公司研发布局。风险提示：HPV疫苗销售不及预期的风险；预防性微卡上市进度不及预期的风险；研发进度不及预期的风险。 免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。"
        },
        "https://finance.sina.com.cn/stock/snipe/2021-01-25/doc-ikftpnny1491253.shtml": {
            "title": "智飞生物盘中快速下跌|智飞生物",
            "content": "资金流向方面，呈现主力资金净流入状态，特大单买入1.9078亿元，占比26.27%，卖出1.3629亿元，占比18.77%；大单买入2.6572亿元，占比36.59%，卖出2.5219亿元，占比34.73%。"
        },
        "http://www.nbd.com.cn/articles/2021-01-08/1593104.html": {
            "title": "注意！智飞生物：持股5%以上股东吴冠江拟减持公司股份不超过2960",
            "content": "每经AI快讯，智飞生物（SZ 300122，收盘价：151.84元）1月8日晚间发布公告称，2021年1月8日，重庆智飞生物制品股份有限公司收到持股5%以上股东吴冠江先生的《公司股票减持计划告知函》。与一致行动人合计持有公司股份约1.07亿股（约占公司总股本比例为6.71%）的股东吴冠江先生，计划自本减持计划公告之日起15个交易日后6个月内，以集中竞价交易减持公司股票数量合计不超过2960万股（不超过本公司总股本的1.85%）。\n道达号（daoda1997）“个股趋势”提醒：\n1. 智飞生物近30日内北向资金持股量增加439.20万股，占流通股比例增加0.49%；\n2. 近30日内共有1批机构对智飞生物调研，合计调研的机构家数为8家；\n3. 智飞生物上次发布减持公告是2020年10月27日，第二个交易日上涨0.07%，智飞生物近一年共发布5次减持类公告。更多关键信息，请搜索“道达号”。\n每经头条（nbdtoutiao）——揭秘马斯克“瞄准”的mRNA技术：从新冠疫苗出发 或将颠覆行业\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        },
        "https://finance.sina.com.cn/stock/ggzz/2021-01-20/doc-ikftpnnx9765214.shtml": {
            "title": "智飞生物现1笔大宗交易共成交596.82万元",
            "content": "第1笔成交价格为142.10元，成交4.20万股，成交金额596.82万元，买方营业部为机构专用，卖方营业部为中信建投证券股份有限公司邯郸人民东路证券营业部。"
        },
        "http://finance.eastmoney.com/a/202012291755462414.html": {
            "title": "智飞生物：15价肺炎球菌结合疫苗进入III期临床试验",
            "content": "【智飞生物：15价肺炎球菌结合疫苗进入III期临床试验】智飞生物(300122)12月29日晚间公告，全资子公司智飞绿竹研发的15价肺炎球菌结合疫苗已完成III期临床试验准备工作，开始受试者入组，正式进入III期临床试验。目前，国内外用于预防肺炎链球菌所致疾病的疫苗主要有23价肺炎球菌多糖疫苗和13价肺炎球菌结合疫苗，智飞绿竹研发的疫苗涵盖了亚洲地区检出率最高的15种血清型。（e公司）\n智飞生物(300122)12月29日晚间公告，全资子公司智飞绿竹研发的15价肺炎球菌结合疫苗已完成III期临床试验准备工作，开始受试者入组，正式进入III期临床试验。目前，国内外用于预防肺炎链球菌所致疾病的疫苗主要有23价肺炎球菌多糖疫苗和13价肺炎球菌结合疫苗，智飞绿竹研发的疫苗涵盖了亚洲地区检出率最高的15种血清型。"
        },
        "https://finance.sina.com.cn/tech/2021-01-08/doc-iiznctkf0898819.shtml": {
            "title": "智飞生物：股东吴冠江及一致行动人已减持公司股份达到5%",
            "content": "智飞生物公告，公司股东吴冠江及一致行动人吴冠江于2019年4月23日至2021年1月8日期间，通过集中竞价方式和大宗交易方式累计减持智飞生物股份占公司总股份的比例达到5.00%。本次权益变动后，截至本公告日，吴冠江及一致行动人共持有公司股份1.07亿股，约占公司总股本的6.71%。"
        },
        "https://finance.sina.com.cn/stock/hkstock/hkstocknews/2021-01-08/doc-iiznezxt1318316.shtml": {
            "title": "智飞生物(300122.SZ)股东吴冠江及其一致行动人拟减持不超2960万股",
            "content": "智飞生物(300122.SZ)公告，公司股东吴冠江及一致行动人计划自该减持计划公告之日起15个交易日后6个月内减持公司股票数量,合计不超过2960万股(不超过公司总股本的1.85%)。\n目前，吴冠江持有公司4628.01万股，约占公司总股本的2.89%，其一致行动人刘铁鹰持有公司6100万股，约占公司总股本的3.81%，吴冠江及一致行动人合计持有公司股份1.07亿股，约占公司总股本的6.71%。"
        }
    },
    "泰格医药": {
        "https://finance.sina.com.cn/stock/hkstock/marketalerts/2021-01-26/doc-ikftssap1038992.shtml": {
            "title": "FIDELITY INVESTMENT TRUST减持泰格医药(03347)17.4万股，每",
            "content": "香港联交所最新资料显示，1月19日，FIDELITY INVESTMENT TRUST减持泰格医药(03347)17.4万股，每股作价179.2605港元，总金额约为3119.13万港元。减持后最新持股数目约为734.89万股，最新持股比例为5.97%。"
        },
        "https://finance.sina.com.cn/stock/hkstock/hkgg/2021-01-26/doc-ikftpnny1976699.shtml": {
            "title": "瑞银：泰格医药目标价升至268港元给予买入评级",
            "content": "瑞银发布研究报告，将泰格医药（03347）目标价由149港元上调79.9%至268港元，以反映盈利预测提升，维持“买入”评级。\n报告中称，泰格医药（03347）于医药行业中有发展优势，增长前景具可见性，对其长期增长有信心，将2021-24年净利润预测上调3%-4%，并将2025-31年自由现金流年复合增长长期预测提升至11%，预期公司收入和净利润在2021-23年将增长29%-31%。\n该行表示，公共卫生事件后中国的临床试验市场继续复苏，去年第四季泰格医药招募的患者同比增幅达双位数，在利好的临床试验法规和灵活的融资环境，发展前景理想，预期公司未来将继续在海外寻找并购目标。"
        },
        "https://finance.sina.com.cn/stock/snipe/2021-01-26/doc-ikftssap0904212.shtml": {
            "title": "泰格医药大跌|泰格医药",
            "content": "资金流向方面，呈现主力资金净流入状态，特大单买入0.2631亿元，占比5.83%，卖出0.3266亿元，占比7.23%；大单买入1.2453亿元，占比27.59%，卖出1.1501亿元，占比25.48%。"
        },
        "https://finance.sina.com.cn/stock/snipe/2021-01-25/doc-ikftssap0510820.shtml": {
            "title": "泰格医药盘中快速下跌|泰格医药",
            "content": "资金流向方面，呈现主力资金净流入状态，特大单买入1.0829亿元，占比27.56%，卖出0.5818亿元，占比14.8%；大单买入0.9767亿元，占比24.85%，卖出1.0018亿元，占比25.49%。"
        },
        "https://finance.sina.com.cn/stock/gujiayidong/2021-01-20/doc-ikftssan8627735.shtml": {
            "title": "快讯：医药股持续走强泰格医药、康龙化成涨逾10%",
            "content": "快讯：医药股持续走强 泰格医药、康龙化成涨逾10%"
        },
        "https://finance.sina.com.cn/stock/hkstock/hkgg/2021-01-20/doc-ikftssan8659823.shtml": {
            "title": "花旗：泰格医药通过收购走向全球化目标价226港元",
            "content": "报告中称，泰格医药（00347）是中国最大的临床合同研究机构，主要从事提供临床试验技术服务及临床试验相关服务及实验室服务，过往曾支持客户进行中国NMPA和美国FDA仿制药的註册申报共400多个项目。\n该行表示，公司计划改善其技术平台和临床数据库，包括人工智能技术，以提高其分析效率，并进行战略性收购和投资，以获取协同效应，提高盈利能力。"
        },
        "http://www.sohu.com/a/445637657_313170": {
            "title": "康龙化成飙涨11%，泰格医药、药明康德涨超7%！CRO行业究竟发生",
            "content": "CRO行业集体爆发的背后，是市场对其业绩预期向好的表现，目前已有多家CRO公司披露2020年业绩预告超预期。\n对于业绩增长的原因，一方面受政策推动影响，国内创新药市场增长高景气，2020年IND受理品种数量同比增长32%以上，公司2020年新签订单保持高速增长；另一方面，随着公司2019年中期1.08万平新动物房投产，随着公司产能释放和新签订单高速增长，规模化效应凸显。同时，昭衍新药2019年底并购美国安评机构Biomere，并表后增厚业绩。\n此前，国内临床前一站式CRO细分市场龙头之一的美迪西亦公布其业绩预告，预计2020年扣非净利润为1.17-1.26亿元，同比增长100%-115%。其中Q4单季度扣非净利润同比增长235.8%。\n可以看到，CRO相关公司业绩表现向好，彰显行业高景气，带动了市场对于泰格医药、康龙化学、药明康德的业绩预期上升。\n从行业发展来看，随着人口老龄化不断加剧、患者医药需求日益增加，叠加医药行业刚需特性，全球医药市场保持稳定增速增长态势，华安证券预计到2020年全球医药支出将达到1.4万亿美元，比2015年增长29-32%。中国医药市场规模从2015年的12207亿元增长至2019年的16330亿元，复合增长率为7.5%，2020年有望达到17147亿元。\n但在此背景下，传统药企面临着超长的研发周期、大量资金需求、低成功率等问题。全球Top10制药企业2017年研发回报率只有3.2%，第二梯队的中小型药企同年的新药研发回报率为11.9%。 因此，专注于新药研究的CRO公司孕育而生。不仅以高效赢得了大型药企的业务订单，还通过弥补小型药企研发能力不足的优势，扩大了CRO产业的服务范围，目前超过50%的制药企业都开始与CRO合作。 经过十多年的发展，CRO公司为代表的研发力量在药物设计，组合化学，高通量筛选，制剂，药动，安全性评价等平台建设进步明显，已成为新药研发的主力军。 2014年全球医药研发投入约为1416亿美元，2019年增长至1827亿美元，Frost&Sullivan预计2023年增长至2168亿美元，为CRO行业创造了巨大的发展空间。 从整体市场来看，全球CRO市场从2014年的401亿元增长至2019年的626亿美元，年复合增速为9.3%。而中国CRO市场复合增速远超全球市场，中国CRO市场由2016年的28亿美元增长至2019年的63亿美元，年复合增速为28.5%。 预计到2023年全球的CRO规模将达到877亿美元，中国的CRO市场规模将会达到172亿美元，占全球规模的约20%，年复合增速达28.54%（2019-2023年），维持在高位水平。 不过，由于国内市场起步较晚，目前仍以仿制药为主，创新药需要的药物发现CRO市场需求较弱，整个CRO市场主要集中在临床CRO研究上，占国内市场的70%以上。目前，临床CRO的代表公司有泰格医药、药明康德、康龙化成等公司，可关注。"
        },
        "http://hk.jrj.com.cn/2021/01/25105231763012.shtml": {
            "title": "【异动股】泰格医药(03347-HK)涨4.39%-手机金融界",
            "content": "【异动股】泰格医药(03347-HK)涨4.39%"
        },
        "https://finance.sina.com.cn/stock/snipe/2021-01-21/doc-ikftssan9061124.shtml": {
            "title": "泰格医药大涨|泰格医药",
            "content": "资金流向方面，呈现主力资金净流入状态，特大单买入0.7748亿元，占比24.63%，卖出0.239亿元，占比7.6%；大单买入0.84亿元，占比26.71%，卖出0.9961亿元，占比31.67%。"
        },
        "http://hk.jrj.com.cn/2021/01/20141331728375.shtml": {
            "title": "花旗：予泰格医药(3347.HK)买入评级目标价226港元-手机金融界",
            "content": "花旗发表研究报告指，泰格医药(3347.HK)是中国最大的临床合同研究机构，主要从事提供临床试验技术服务及临床试验相关服务及实验室服务，过往曾支持客户进行中国NMPA和美国FDA仿制药的注册申报共400多个项目。\n该行指，泰格医药计划改善其技术平台和临床数据库，包括人工智能技术，以提高其分析效率，并进行战略性收购和投资，以获取协同效应，提高盈利能力。该行认为战略性收购有助其扩大生物制药的服务范围以及多样性，进入海外市场，故给予其买入投资评级，目标价226港元。"
        }
    },
    "复星医药": {
        "https://finance.sina.com.cn/stock/enterprise/cn/2021-01-26/doc-ikftpnny1888671.shtml": {
            "title": "复星医药和BioNTech宣布mRNA新冠疫苗于中国香港获紧急使用认可",
            "content": " COMIRNATY®（即BNT162b2，中文商品名：復必泰 TM）成为首款获中国香港特别行政区食物及卫生局认可在香港作紧急使用的新冠疫苗。\n（中国上海和德国美因茨，2021年1月25日）上海复星医药（集团）股份有限公司（“复星医药”或“集团”，股票代码：600196.SH，02196.HK）与BioNTech SE（“BioNTech”或“公司”，纳斯达克股票代码：BNTX）共同宣布，基于BioNTech的mRNA技术的新冠疫苗COMIRNATY®（即BNT162b2，中文商品名：復必泰TM）获香港特别行政区食物及卫生局认可在香港作紧急使用。未来供应香港的疫苗将直接由BioNTech在德国的工厂进行生产，用于香港特区政府新冠疫苗接种计划下的供应、分发和施用等。\n“復必泰TM在中国香港获紧急使用认可让我们倍感振奋和鼓舞，这也是复星医药和BioNTech共同努力实现疫苗在全球更广范围内可及性的一个重要里程碑。”复星医药董事长兼首席执行官吴以芳表示，“复星医药和BioNTech始终紧密合作，积极推进 mRNA新冠疫苗在大中华区域内的临床试验及注册上市等工作。我们将密切配合香港特别行政区政府的疫苗接种计划，以确保香港市民早日能接种安全、有效的mRNA新冠疫苗，护佑香港地区千家万户的健康。”\n2020年3月16日，BioNTech和复星医药宣布达成战略合作协议，双方将基于BioNTech专有的mRNA技术平台，在大中华地区共同开发、商业化针对新冠病毒的疫苗产品。\nBioNTech首席执行官兼联合创始人Ugur Sahin医学博士表示：“在中国香港获紧急使用认可标志着我们向实现新冠疫苗全球供应的目标更迈进一步，也印证了我们与复星医药在抗击疫情上的成功合作。展望未来，我们希望能尽快完成在亚洲的疫苗分配，也将继续针对潜在的病毒变异来进行疫苗测试。”\n根据全球第三期临床试验结果显示，BioNTech的mRNA新冠疫苗已达到了所有主要疗效终点，在预防新冠病毒感染方面的有效性为95%，针对65岁以上成年人的有效性超过94%，在各个年龄、性别、种族和族群人口上呈现一致的有效性。截至目前，该款疫苗已获英国、美国、加拿大、欧盟等逾50个国家和地区的卫生监管部门的授权使用。\nCOMIRNATY®是一款mRNA （信使核糖核酸） 新冠疫苗。mRNA是一种天然存在的分子，带有人类细胞的“蓝图”，可以产生靶标蛋白或免疫原，激活体内免疫反应，以对抗各种病原体。mRNA疫苗利用的是病毒的基因序列而不是病毒本身，因此，mRNA疫苗具有不带有病毒成分，没有感染风险。同时，mRNA疫苗还具有研发周期短，能够快速开发新型候选疫苗应对病毒变异；体液免疫及T细胞免疫双重机制，免疫原性强，不需要佐剂以及易于批量生产，支持全球供应的关键优势。所有疫苗 – 包括mRNA和传统疫苗 – 都是通过激活免疫系统产生针对SARS-CoV-2的持久抗体和T细胞反应，达到预防病毒感染的目的。\nBioNTech是新一代免疫治疗公司，致力于开创性研发肿瘤和其他重症的新型治疗药物。公司探索了大量的计算类研发与治疗药物平台，以快速研发新的生物制药产品。其广泛的肿瘤候选产品包括个体化的和基于mRNA 的现成治疗药物、创新的嵌合抗原受体T 细胞、双特异性检查点的免疫调节剂、靶向癌症抗体和小分子药物。凭借在mRNA 疫苗研发领域和内部生产能力方面的深厚的专业知识，BioNTech 及其合作者正在不断研发针对一系列传染性疾病和肿瘤产品线的多种mRNA 候选疫苗。BioNTech 与全球多家制药合作伙伴建立了广泛的关系，包括Genmab 公司、赛诺菲公司、拜尔动物保健、罗氏集团的成员基因泰克、Genevant 、雷杰纳荣制药、复星医药和辉瑞。\n本新闻稿包含了BioNTech公司根据1995年私人证券诉讼改革法案的相关定义而公布的‘前瞻性声明’，包括但不限于：BioNTech公司抗击新冠疫情的努力；BioNTech公司和复星医药之间为研发潜在的新冠肺炎疫苗而开展的合作；根据迄今为止的数据观察对BNT162b2在Ⅱ/Ⅲ期临床试验中潜在特性和/或商业化使用的预期；Ⅱ/Ⅲ期临床试验中BNT162b2有效性数据的预期时间节点；临床数据的性质，其需要进行同行评审、监管审查和市场解读；数据提交以及接收任何潜在紧急使用授权或上市审批的时间安排；预期的疫苗运输和储存计划，包括我们在不同温度下对产品保质期预估；BioNTech公司为支持临床研发而供应必要的BNT162数量的能力，和此类疫苗获批后的市场需求，包括我们对2021年的产量估计。本新闻稿中的各种前瞻性声明，都是基于BioNTech管理层当前的期望和对未来事件的信念，其中包含诸多风险和不确定性，因而可能导致实际的结果与此类前瞻性声明的内容之间存在较大的和不利的差异。这些风险和不确定性包括但不限于：在临床试验中达到预设终点的能力；在研发新冠肺炎疫苗方面的竞争；产生可比较临床或其他结果的能力，包括迄今为止在试验的剩余阶段或在更大、更多样化的人群中观察到的疫苗有效性、安全性和耐受性情况；有效扩大生产力的能力和其他潜在的困难。\n如需了解这些和其它相关风险与不确定性的讨论，参见BioNTech截至2020年9月30日的三个月和九个月的季度报告，该报告在11月10日作为附件99.2以表格6-K形式提交给美国证券交易委员会（SEC），可在SEC网站上查阅www.sec.gov。本新闻稿的所有信息都以截止于发布之日为准，除非应法律要求，否则BioNTech公司没有更新这些信息的义务。\n上海复星医药（集团）股份有限公司（简称‘复星医药’，股票代码：600196.SH，02196.HK）成立于1994 年，是中国领先的医疗健康产业集团。复星医药的业务发展立足中国、布局全球，以药品制造与研发为核心，覆盖医疗器械与医学诊断、医疗服务、医药分销与零售。\n复星医药集团以创新研发为核心驱动因素，持续完善‘仿创结合’的药品研发体系，打造了小分子创新药、高价值仿制药、生物药、细胞治疗等国际研发平台。\n面向未来，复星医药集团在‘4IN’（创新 Innovation、国际化 Internationalization、整合 Integration、智能化 Intelligentization）战略的指导下，秉承‘持续创新·乐享健康’的品牌理念，致力于成为全球主流医疗健康市场的一流企业。\n本新闻稿包含复星医药的“前瞻性声明”。这些前瞻性声明内容可能包括但不限于：复星医药抗击新冠疫情的努力；复星医药与BioNTech之间为研发潜在的新冠疫苗而开展的合作；复星医药基于最新的观测数据对BNT162b2在临床试验和/或商业应用中的潜在特性作出的预期；临床数据的性质（须接受持续的同行评审、监管审查和市场判读）；提交上市许可或紧急使用授权相关数据或收到上市许可或紧急使用授权的时间；复星医药计划的运输和储存方案；以及获批后，BioNTech与复星医药供应新冠疫苗满足市场需求的能力，包括复星医药对2021年产量的估计。本新闻稿中的前瞻性声明均基于复星医药目前对未来事件的预期和信念，但由于存在若干风险和不确定性，实际结果可能与这些前瞻性声明所陈述或暗示的结果存在重大和不利的差异。这些风险和不确定性包括但不限于：研发过程中固有的不确定性（包括满足临床试验预定终点、临床试验开始和/或完成日期、监管资料提交日期、监管批准日期和/或上市日期的能力）以及临床数据相关的风险，包括出现新的不利临床试验数据的可能性和对现有临床试验数据的进一步分析；得出类似临床结果或其他结果的能力，包括复星医药声明之后在临床试验剩余部分或商业化后在更大、更多样化人群中观察到的疫苗有效率、安全性和耐受性情况；疫苗更广泛使用后，出现有关有效性、安全性或其他开发方面的新信息的风险，包括额外不良反应的风险，其中一些不良反应甚至可能是严重的；是否以及何时可以在特定司法管辖区提交BNT162b2或其他潜在候选疫苗的其他生物制剂许可和/或紧急使用授权申请；关于BNT162b2的未决申请或已提交的申请，是否以及何时可能获得特定监管机构的批准（取决于诸多因素，包括疫苗的获益是否超过其已知风险、疫苗有效性等）；是否能及时满足特定监管机构针对有条件批准提出的条件；生产设施是否以及何时可以获得特定监管机构的认证或确认；复星医药与合作伙伴或第三方供应商之间的关系中断；疫苗生产原料供应相关的风险；BioNTech的生产能力是否能满足复星医药的疫苗需求；生产稳定性中断；复星医药疫苗超低温运输和储存方面的挑战；是否以及何时达成额外的供应协议以及其他潜在困难等。\n本新闻稿中包含的信息截至2021年1月25日。复星医药无义务根据任何新信息、未来事件或研发进展更新本新闻稿中的前瞻性声明。\n关于风险和不确定性的详细信息，可参见复星医药截至2019年12月31日止财政年度的年度报告和截至2020年6月30日止六个月的中期报告（包括“潜在风险”章节），这些报告均已提交香港联合交易所和上海证券交易所备案，可登陆www.hkexnews.hk、www.sse.com.cn和www.fosunpharma.com查阅。"
        },
        "https://www.yicai.com/news/100927836.html": {
            "title": "复星医药新冠疫苗获批在香港紧急使用",
            "content": "2021年1月25日晚间，复星医药（600196.SH，02196.HK）与BioNTech SE（即“BioNTech”，BNTX.O）共同宣布，基于BioNTech的mRNA技术的新冠疫苗COMIRNATY（即BNT162b2，中文商品名：復必泰TM）获香港特别行政区食物及卫生局认可在香港作紧急使用，这也成为首款在香港作紧急使用的新冠疫苗。\n复星医药在对外发布的公告中表示，本次紧急使用认可是依据中国香港《预防及控制疾病（使用疫苗）规例》（第599K章）作出的。该疫苗于中国香港的上市销售仍需按相关规定获得当地药品主管部门的批准/注册，尚具有不确定性。\n复星医药方面表示，未来供应中国香港的疫苗将直接由BioNTech在德国的工厂进行生产。\n值得一提的是，近日，香港公务员事务局局长聂德权对外表示，目前正在全力推进疫苗接种的筹备工作，首要是确保疫苗的供应，正在与供应商紧密联系，希望能确定疫苗供港的时间，正在争取在本月内将相关筹备工作大致完成，以便疫苗到港后可以开始相关工作。"
        },
        "http://stock.jrj.com.cn/2021/01/25214531768998.shtml": {
            "title": "复星医药和BioNTech共同宣布：mRNA新冠疫苗于中国香港获紧急",
            "content": "mRNA新冠疫苗于中国香港获紧急使用认可COMIRNATY®（即BNT162b2，中文商品名：捅靥 TM）成为首款获中国香港特别行政区食物及卫生局认可在香港作紧急使用的新冠疫苗。\n（中国上海和德国美因茨，2021年1月25日）上海复星医药(行情600196, )（集团）股份有限公司（“复星医药”或“集团”，股票代码：600196.SH，02196.HK）与BioNTech SE（“BioNTech”或“公司”，纳斯达克股票代码：BNTX）共同宣布，基于BioNTech的mRNA技术的新冠疫苗COMIRNATY®（即BNT162b2，中文商品名：捅靥TM）获香港特别行政区食物及卫生局认可在香港作紧急使用。未来供应香港的疫苗将直接由BioNTech在德国的工厂进行生产，用于香港特区政府新冠疫苗接种计划下的供应、分发和施用等。\n“捅靥TM在中国香港获紧急使用认可让我们倍感振奋和鼓舞，这也是复星医药和BioNTech共同努力实现疫苗在全球更广范围内可及性的一个重要里程碑。”复星医药董事长兼首席执行官吴以芳表示，“复星医药和BioNTech始终紧密合作，积极推进 mRNA新冠疫苗在大中华区域内的临床试验及注册上市等工作。我们将密切配合香港特别行政区政府的疫苗接种计划，以确保香港市民早日能接种安全、有效的mRNA新冠疫苗，护佑香港地区千家万户的健康。”\n2020年3月16日，BioNTech和复星医药宣布达成战略合作协议，双方将基于BioNTech专有的mRNA技术平台，在大中华地区共同开发、商业化针对新冠病毒的疫苗产品。\nBioNTech首席执行官兼联合创始人Ugur Sahin医学博士表示：“在中国香港获紧急使用认可标志着我们向实现新冠疫苗全球供应的目标更迈进一步，也印证了我们与复星医药在抗击疫情上的成功合作。展望未来，我们希望能尽快完成在亚洲的疫苗分配，也将继续针对潜在的病毒变异来进行疫苗测试。”\n根据全球第三期临床试验结果显示，BioNTech的mRNA新冠疫苗已达到了所有主要疗效终点，在预防新冠病毒感染方面的有效性为95%，针对65岁以上成年人的有效性超过94%，在各个年龄、性别、种族和族群人口上呈现一致的有效性。截至目前，该款疫苗已获英国、美国、加拿大、欧盟等逾50个国家和地区的卫生监管部门的授权使用。\nCOMIRNATY®是一款mRNA （信使核糖核酸） 新冠疫苗。mRNA是一种天然存在的分子，带有人类细胞的“蓝图”，可以产生靶标蛋白或免疫原，激活体内免疫反应，以对抗各种病原体。mRNA疫苗利用的是病毒的基因序列而不是病毒本身，因此，mRNA疫苗具有不带有病毒成分，没有感染风险。同时，mRNA疫苗还具有研发周期短，能够快速开发新型候选疫苗应对病毒变异；体液免疫及T细胞免疫双重机制，免疫原性强，不需要佐剂以及易于批量生产，支持全球供应的关键优势。所有疫苗 C 包括mRNA和传统疫苗 C 都是通过激活免疫系统产生针对SARS-CoV-2的持久抗体和T细胞反应，达到预防病毒感染的目的。"
        },
        "http://finance.eastmoney.com/a/202101251788357469.html": {
            "title": "郭廣昌或其一致行动人增持复星医药股份265万股",
            "content": "港交所最新资料显示，2021年1月21日，郭廣昌或其一致行动人增持复星医药股份265万股，平均价为每股约38.23港元，共计增持约1.01亿港元。在此次增持后，郭廣昌或其一致行动人持有复星医药的股份占比从11.77%增加为12.25%。\n上海复星医药(集团)股份有限公司的董事长是吴以芳，男，52岁，于1996年毕业于中国南京理工大学国际贸易专业，并于2005年获得美国圣约瑟夫大学工商管理硕士学位。"
        },
        "http://www.nbd.com.cn/articles/2021-01-22/1606904.html": {
            "title": "复星医药：控股股东复星高科技增持2808万股H股，占比1.10%",
            "content": "每经AI快讯，复星医药1月22日晚间发布公告称，2021年1月21日，本公司收到控股股东复星高科技关于增持本公司股份进展暨持股比例变动达到1%的通知。2020年12月1日，公司收到控股股东通知，复星高科技拟于2020年12月1日（含当日）起12个月内择机通过证券交易所集中竞价或大宗交易、协议转让等方式增持公司股份，累计增持总金额折合人民币不低于1亿元、累计增持比例不超过截至2020年12月1日公司已发行股份总数（即约25.63亿股，下同）的2%。自2020年3月1日至2021年1月21日收市，复星高科技通过上海证券交易所港股通交易系统累计增持公司约2808万股H股（约占公司已发行股份总数的1.10%），累计增持金额折合人民币约7.99亿元。\n复星医药的董事长是吴以芳，男，52岁，于1996年毕业于中国南京理工大学国际贸易专业，并于2005年获得美国圣约瑟夫大学工商管理硕士学位。\n每经头条（nbdtoutiao）——蔚来固态电池迷雾，续航1000公里，真大招还是科幻片？产业链一手调查来了\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        },
        "http://hk.jrj.com.cn/2021/01/23152931749329.shtml": {
            "title": "复星医药(02196-HK)控股股东增持计划实施进展-手机金融界",
            "content": "【财华社讯】复星医药(02196-HK)公布，2020年12月1日至2021年1月21日期间，复星高科技根据增持计划通过上海证券交易所港股通交易系统累计增持公司18,030,500股H股股份（约占截至2020年12月1日公司已发行股份总数的0.70%），累计增持金额折合人民币约552.90百万元。\n此外，公司获复星高科技通知，截至2021年1月21日，复星高科技自2020年3月1日（即《中华人民共和国证券法》（经修订）施行之日）起已根据增持计划及过往的增持股份的计划累计增持约占截至本公告日期公司已发行股份总数1.10%的股份。"
        },
        "https://finance.sina.com.cn/tech/2021-01-25/doc-ikftssap0747081.shtml": {
            "title": "香港特区政府认可复星医药／德国药厂拜恩泰科新冠疫苗在港紧急使用",
            "content": "新华社香港1月25日电（记者朱宇轩）25日，香港特区政府食物及卫生局局长陈肇始根据有关规例，认可复星医药／德国药厂拜恩泰科的新冠疫苗在香港作紧急使用。\n这一认可根据《预防及控制疾病（使用疫苗）规例》做出，自25日起正式生效。特区政府表示，根据疫苗供应商提供的资料，准备供港的首批约100万剂复星医药／德国药厂拜恩泰科疫苗已经完成生产程序，正在测试安全和品质，预计可于2月下旬由德国运抵香港。\n特区政府发言人重申，特区政府会确保疫苗符合安全、效能和质量的要求，以及按照有关规例的相关要求及程序严格审批作紧急使用，才会安排市民接种。\n发言人表示，为加强公众对疫苗的信心，特区政府的疫苗接种工作会继续以科学实证为根据以及公开透明为原则，同时也会就疫苗的使用进行持续监察。特区政府会及时通过不同渠道向市民提供有关疫苗的最新信息，并公布专家就疫苗提供的意见，让市民掌握有关疫苗的正确、全面的信息。"
        },
        "http://finance.eastmoney.com/a/202101131773752619.html": {
            "title": "复星医药：控股子公司获药品临床试验批准",
            "content": "【复星医药：控股子公司获药品临床试验批准】复星医药公告，控股子公司上海复宏汉霖生物技术股份有限公司及其控股子公司上海复宏汉霖生物制药有限公司收到国家药品监督管理局关于同意其研制的重组抗CD38全人单克隆抗体注射液用于多发性骨髓瘤治疗临床试验的批准。复宏汉霖及汉霖制药拟于近期条件具备后于中国境内(不包括港澳台地区)开展该新药的Ⅰ期临床试验。（界面新闻）\n复星医药公告，控股子公司上海复宏汉霖生物技术股份有限公司及其控股子公司上海复宏汉霖生物制药有限公司收到国家药品监督管理局关于同意其研制的重组抗CD38全人单克隆抗体注射液用于多发性骨髓瘤治疗临床试验的批准。复宏汉霖及汉霖制药拟于近期条件具备后于中国境内(不包括港澳台地区)开展该新药的Ⅰ期临床试验。"
        },
        "http://finance.eastmoney.com/a/202101081768062789.html": {
            "title": "复星医药公示泌尿系统药物Tenapanor片临床试验国内竞品最高进度是III期临床",
            "content": "“每经医药前沿观察”栏目监控到的数据显示，复星医药(600196.SH)控股子公司上海复星医药产业发展有限公司在研药物Tenapanor片于12月17日公示评价Tenapanor片治疗终末期肾脏病-血液透析(ESRD-HD)患者高磷血症的有效性和安全性三期临床试验，适应症为肾透析。该药为泌尿系统药物，试验状态为进行中(尚未招募)，目标入组人数国内：160。国内竞品最高进度是III期临床。\n“每经医药前沿观察”由每日经济新闻联合丁香园Insight数据库共同推出，旨在解读新药研发进展与趋势，剖析产品竞争力与市场前景，洞察医药资本脉络，见证医药产业高质量发展。本栏目监控筛选上市公司的1类新药申报、临床试验进度和药品上市情况，加以专业数据分析及深度解读，每两周发布一次深度报告，同时智能写作及时发布医药上市公司AI新药快讯，定期发布医药上市公司创新实力榜单。\n2020年半年报显示，复星医药的主营业务为药品制造与研发、医疗器械服务、医疗服务，占营收比例分别为：71.37%、18.83%、9.69%。"
        },
        "https://finance.sina.com.cn/stock/hkstock/hkstocknews/2021-01-11/doc-iiznezxt2005997.shtml": {
            "title": "复星医药(02196)：治疗晚期实体瘤的YP01001胶囊获国药监临床试验",
            "content": "复星医药(02196)：治疗晚期实体瘤的YP01001胶囊获国药监临床试验注册审评受理"
        }
    },
    "沃森生物": {
        "http://finance.eastmoney.com/a/202101261789877061.html": {
            "title": "沃森生物涨7.03%报40.80元振幅10.20%",
            "content": "沃森生物主营业务为疫苗产品的研发、生产、销售。最新定期报告显示，该公司 股东人数 (户)为11.94万户，较上个报告期增加22.63%。\n沃森生物所在的生物制品行业，整体跌幅为0.77%。领涨股为沃森生物(300142)，领跌股为 辽宁成大 (600739)。\n郑重声明：东方财富网发布此信息的目的在于传播更多信息，与本站立场无关。东方财富网不保证该信息（包含但不限于文字、视频、音频、数据及图表）全部或者部分内容的准确性、真实性、完整性、有效性、及时性、原创性等。相关信息并未经过本网站证实，不对您构成任何投资建议，据此操作，风险自担。"
        },
        "https://finance.sina.com.cn/stock/snipe/2021-01-26/doc-ikftpnny1891138.shtml": {
            "title": "沃森生物大涨|沃森生物",
            "content": "资金流向方面，呈现主力资金净流入状态，特大单买入1.6046亿元，占比15.68%，卖出1.1044亿元，占比10.79%；大单买入3.2181亿元，占比31.44%，卖出3.0421亿元，占比29.72%。"
        },
        "http://www.nbd.com.cn/articles/2021-01-06/1590738.html": {
            "title": "沃森生物：稳步推进港股上市聚力强化优势业务| 每经网",
            "content": "2021年1月6日晚，沃森生物（300142，SZ）发布董事会会议决议公告，公司董事会审议通过了多项关于公司发行境外上市外资股（H股）股票的相关议案，涵盖募集资金用途、发行授权与制度修订等内容。公告显示，公司董事会同意此次发行所得的募集资金在扣除发行费用后，将用于加快推进新产品和技术的研发、临床试验及产业化建设、扩大运营规模、开展收购交易（如收购新技术、新项目等）、对外投资、偿还借款及补充流动资金等。\n据沃森生物2021年1月1日公告，公司控股子公司上海泽润生物科技有限公司的全资子公司玉溪泽润生物技术有限公司（以下简称“玉溪泽润”）申请上市许可的二价HPV疫苗于2020年12月31日收到国家药品监督管理局药品审评中心发来的《注册现场核查通知》，表明玉溪泽润二价HPV疫苗的药品注册上市许可申请工作取得了重要进展，即将开始注册现场核查。\n值得注意的是，从沃森生物近期的动作来看，公司正持续提升其在关键领域的聚焦度，其在mRNA和腺病毒载体等技术平台的构建、新产品的开发上也在提速。2020年12月27日上午，沃森生物新冠疫苗基地落户大兴生物医药产业园。据悉，该基地生产的疫苗是由清华大学张林琦教授团队与天津医科大学周东明教授团队合作研发的新冠腺病毒疫苗，将于明年年中大规模生产，预计年生产疫苗达2亿剂/年。张林琦教授介绍，从新冠病毒长期流行的趋势看，第一棒的新冠疫苗研发成果已经出来了，展示了良好的安全性和有效性。但长期的保护性还需要继续观察。作为第二棒紧跟者，我们更加着力在疫苗的综合能力，包括有效性、安全性、保护周期、规模化、可及性等方面。据介绍，该疫苗一旦研发成功，将在沃森生物新冠疫苗大兴基地实现大规模量产。现在开始建设生产车间，明年年中，疫苗或将大规模投入市场使用。\n据了解，大兴生物医药产业园是沃森生物的第二个新型冠状病毒mRNA疫苗基地。2020年12月21日，国内首个mRNA新冠疫苗生产车间建设奠基仪式在云南省玉溪市高新区疫苗产业园举行。该车间依托沃森生物已有良好的疫苗生产配套设施，以及成熟稳健的生产质量管理体系，预计开工后8个月内将建成投入运营。该mRNA新冠疫苗产业化建设项目投资2.8亿元，一期产能为1.2亿剂/年。\n该新型冠状病毒mRNA疫苗（ARcoVax）拥有自主知识产权，其核心原料和关键设备已实现了国产化，生产条件不需要P3级生物安全设施，生产周期短，产能可快速放大。本疫苗一个非常重要的特征优势是，2-8℃储存和运输条件、单人份预灌封剂型，非常便于冷链运输和接种使用。\n（本文不构成任何投资建议，信息披露内容以公司公告为准。投资者据此操作，风险自担。）"
        },
        "https://www.time-weekly.com/post/277236": {
            "title": "增资扩股平风波，沃森生物押注三款新冠疫苗",
            "content": "12月28日晚间，沃森生物（300142.SZ）发布公告称，无锡新沃和源昇投资拟以其持有的上海泽润全部可转股债权本金2亿元（不计利息）转为股权的形式对上海泽润进行增资。\n增资完成后，沃森生物将直接持有上海泽润58.66％股权，并通过所持有的本次增资方无锡新沃44.55％的财产份额间接持有上海泽润4.14％的权益。\n沃森生物董秘办相关负责人12月29日对时代财经表示，12月初公司发布了两项议案，一项是转让上海泽润控制权，另一项则是上海泽润债转股增资，由于转让控制权事件引起较大舆论争议，公司只能暂停了两项议案审议工作。\n“两项议案并没有直接关联，公司推进上海泽润债转股一事只是处理2015年遗留问题，并不代表公司要采用增资扩股的方式维持上海泽润的经营。”该负责人表示。\n对于沃森生物后续是否会再次出售上海泽润股权，该负责人称，目前转让议案处于“暂停”状态，是否继续推进还需要公司和上海泽润再次商讨后确定。\n根据沃森生物公告，公司董事会同意上海泽润增加注册资本1亿元，由无锡新沃和源昇投资合计持有的上海泽润可转股债权2亿元认缴上海泽润本次新增的注册资本。\n香颂资本董事沈萌12月29日对时代财经表示，因“转卖”风波，泽润生物已引起市场关注，即便后续以更公允的价格也很难再次提出转卖，此次增资扩股正是在不转卖的背景下，为泽润提供经营资金。\n北京进复律师事务所律师吴月超12月29日对时代财经表示，本次增资虽为可转股债，即债权转换成股权，但将有成本的（利息）、有期限的债务转变为注册资本，能直接减轻泽润的财务成本，并减少负债，从而能优化资产负债表，对泽润来说无疑是利好。\n沃森生物在公告中也曾提到，因上海泽润目前处于亏损状态，HPV 疫苗等相关产品的研发和产业化还需持续投入资金，进而采取债转股而不选择偿债付息。\n在沈萌看来，通过增资，沃森生物加强了对泽润的控制力，但不排除以增资扩股的方式吸纳更多社会资本间接进入泽润，并为未来分拆上市做准备。\n事实上，在沃森生物转卖上海泽润之前，已经有了分拆上市的计划，引入了高瓴资本以及泰格医药控股的杭州泰格投资公司。\n沃森生物董秘办负责人对时代财经表示，此前转让上海泽润股权也是想后续推进上市计划，但由于目前该项目暂缓，后续是否出售，仍还在商议阶段。\n此前，沃森生物计划出让上海泽润时曾表示，此举是为了有更多精力投入与苏州艾博生物的合作，共同开发新型冠状病毒mRNA疫苗等。\n目前这项mRNA疫苗计划有了新进展。12月21日，沃森生物的mRNA新冠疫苗生产车间落地云南省玉溪市疫苗产业园，投资2.8亿元，预计8个月内建成投入运营，一期产能达到1.2亿剂/年。\n目前该疫苗正处于临床I期阶段。上述董秘办负责人介绍，疫苗产品研发周期通常是10-15年，在疫苗一期临床试验接近尾声的时候，公司就要着手建造疫苗生产厂房。“根据法律规定，疫苗三期临床样品必须在GMP条件下的生产车间里进行生产，所以同步的，新冠疫苗大概也是在这个时间点建造生产厂房。”\n12月27日，沃森生物又一新冠疫苗基地落户北京大兴生物医药产业园，这也是国内首个黑猩猩腺病毒载体新冠疫苗产业化基地。\n这款由清华大学张林琦团队与天津医科大学周东明团队合作研发的新冠腺病毒疫苗，将于明年年中大规模生产，预计年生产疫苗达2亿剂/年。\n不过，该腺病毒疫苗尚处于临床前研究阶段。沃森生物董秘办负责人也表示，按照疫苗研发进度，该疫苗基地的建立确实较早了一些。\n值得一提的是，沃森生物与上海泽润还联合研发了重组蛋白新冠疫苗，上述董秘办负责人表示，该款重组蛋白新冠疫苗项目并未停止，研发仍在推进中。\n当前，全球新冠疫苗研发角逐已进入到生产投放阶段，包括中国国药股份的灭活疫苗、美国辉瑞的mRNA疫苗等已获批上市并在多国展开接种。相比之下，沃森生物三款仍处在临床研发初期的新冠疫苗并不占优势。\n疫苗专家陶黎纳表示，沃森生物的三款新冠疫苗虽研发进展较慢，但在已有疫苗路线成功上市的背景下，mRNA疫苗、腺病毒疫苗的研发成功率和上市率的可能性极高，这也是公司兴建生产基地计划投产的原因。\n“沃森生物虽赶不上第一波新冠疫苗的市场投放，但面对巨大市场空缺，明年上市后仍能分得红利。此外，沃森mRNA疫苗不需要超低温环境储存，有效储存时间在6个月左右，较之辉瑞的mRNA疫苗-70度极低温储藏要求具有一定优势。”陶黎纳说。\n本网站上的内容（包括但不限于文字、图片及音视频），除转载外，均为时代在线版权所有，未经书面协议授权，禁止转载、链接、转贴或以其他 方式使用。违反上述声明者，本网将追究其相关法律责任。如其他媒体、网站或个人转载使用，请联系本网站丁先生：chiding@time-weekly.com"
        },
        "https://finance.sina.com.cn/stock/hkstock/ggscyd/2021-01-22/doc-ikftssan9713776.shtml": {
            "title": "沃森生物(300142.SZ)选举黄世达为独立董事",
            "content": "沃森生物(300142.SZ)公告，公司于2021年1月22日召开2021年第一次临时股东大会，审议通过了《关于选举公司独立董事的议案》。经过投票表决，股东大会选举黄世达先生为公司第四届董事会独立董事，任期自公司发行的境外上市外资股(H股)在香港联交所上市交易之日起至公司第四届董事会董事任期届满之日止。公司第四届董事会的任期至2022年8月11日为止。"
        },
        "http://www.eeo.com.cn/2020/1227/450474.shtml": {
            "title": "沃森生物新冠疫苗生产基地落户北京大兴- 经济观察网－ 专业财经新闻",
            "content": "经济观察网 记者 瞿依贤 12月27日，沃森生物（300142.SZ）的新冠疫苗生产基地在北京大兴生物医药产业园动工。经济观察网在现场了解到，该生产基地的建设是为一款黑猩猩腺病毒载体新冠疫苗的投产做准备。\n这款疫苗由清华大学医学院和万科公共卫生与健康学院教授张林琦团队和天津医科大学教授周东明团队共同负责技术开发，沃森生物负责临床试验、产品注册、生产以及其他商业化工作。\n这款疫苗使用的腺病毒载体来自于黑猩猩稀有血清型。张林琦团队把新冠病毒的S蛋白提取出来，搭载到改造后的黑猩猩腺病毒载体，进入人体后，人体免疫系统迅速组装出专门针对这个S蛋白的杀伤武器：新冠病毒抗体。等遇到新冠病毒，抗体可以把病毒消灭在人体细胞之外，起到免疫保护作用。而搭载S蛋白的黑猩猩腺病毒载体被改造为单程车，运送完S蛋白就自行解体，不会在人体内复制。\n此次动工的生产基地，将在2021年底投产，一期产能1.5亿剂，另外基地采取模块化产能增加的方式，如果疫情防控需要，可实现快速扩产。\n今年1月上旬，张林琦团队与周东明团队开始合作研究新冠疫苗；5月，这款疫苗进入动物安全性和有效性试验阶段；张林琦说，这款疫苗准备马上在国内外申报临床试验，预计最快明年年中上市。\n放眼全球，多款疫苗早已进入三期临床试验阶段，仅拿紧急使用来说，德国BioNtech和辉瑞的新冠疫苗、国药集团的疫苗和科兴生物的疫苗，均已在多国获批。\n11月，国药集团已向国家药监局提交了新冠疫苗上市申请。就在12月24日，国家药监局药审中心（CDE）数据显示，国药集团北京生物制品研究所的新型冠状病毒肺炎灭活疫苗（Vero细胞）的上市申请已获CDE受理。\n在这样的背景下，这款黑猩猩腺病毒载体新冠疫苗是否面临压力？\n张林琦说，从新冠病毒长期流行的趋势看，第一棒的新冠疫苗研发成果已经出来，展示了良好的安全性和有效性，但长期的保护性还需要继续观察。这款黑猩猩腺病毒载体新冠疫苗是第二棒紧跟者，将在疫苗的综合能力上发力，包括有效性、安全性、保护周期、规模化、可及性等方面。\n“有的可能用经典的技术，有的用最先进的技术，但是我们这个技术，从科技含量到生产能力、递送条件和保存条件，以及相应的生产成本，综合优势比较强。所以我们虽然稍微滞后一点，但是长远来看我非常有信心。”张林琦说。\n张林琦还进一步解释，这款疫苗用的剂量相对低，所以引起的不良反应也相对小；并且运输条件只需要在2-8度的环境，可保存差不多60天。\n相比mRNA疫苗需要在-70°的环境下保存，这款疫苗在运输上更方便。"
        },
        "https://www.yicai.com/news/100898105.html": {
            "title": "沃森生物：二价HPV疫苗注册上市许可申请工作获重要进展",
            "content": "要做好带货主播并不简单，尤其是背后的供应链和智慧零售的技术、管理等都颇有讲究，要做到线上线下一盘货，打通供应链并做好价格管理，这些都是正转型智慧零售的实体业者在努力的。"
        },
        "https://finance.sina.com.cn/stock/ggzz/2021-01-19/doc-ikftssan8351169.shtml": {
            "title": "沃森生物现1笔大宗交易共成交2110.32万元",
            "content": "第1笔成交价格为36.21元，成交58.28万股，成交金额2,110.32万元，买方营业部为招商证券股份有限公司上海陆家嘴东路证券营业部，卖方营业部为中信证券股份有限公司上海联洋证券营业部。"
        },
        "http://finance.eastmoney.com/a/202012311758807341.html": {
            "title": "沃森生物：子公司二价HPV疫苗收到注册现场核查通知",
            "content": "沃森生物12月31日晚公告，公司控股子公司上海泽润生物科技有限公司的全资子公司玉溪泽润生物技术有限公司(简称“玉溪泽润”)，申请上市许可的“重组人乳头瘤病毒双价(16/18型)疫苗(酵母)”(简称“二价HPV疫苗”)，于12月31日收到国家药品监督管理局药品审评中心发来的《药审中心关于启动重组人乳头瘤病毒双价16/18型)疫苗(酵母)注册现场核查的通知》(简称“《注册现场核查通知》”)。根据《药品注册管理办法》有关规定，药审中心需对玉溪泽润申报注册的二价HPV疫苗启动药品注册核查(药学)。\n沃森生物表示，玉溪泽润收到二价HPV疫苗《注册现场核查通知》，表明疫苗的药品注册上市许可申请工作取得了重要进展，即将开始注册现场核查。在通过国家药品监督管理局的审评审批后，疫苗方可取得药品注册批件。\n公告显示，公司子公司研发的二价HPV疫苗用于预防由HPV16型和18型病毒感染导致的子宫颈癌。目前，全球已上市销售的HPV疫苗包括英国葛兰素史克公司(GSK)的二价HPV疫苗、美国默沙东公司的四价HPV疫苗和九价HPV疫苗以及我国厦门万泰沧海生物技术有限公司的二价HPV疫苗。根据GSK和默沙东两家公司的年报，2019年HPV系列疫苗全球销售额合计约38亿美元。"
        },
        "https://finance.sina.com.cn/stock/s/2020-12-28/doc-iiznctke9041375.shtml": {
            "title": "沃森生物：董事会同意上海泽润增加注册资本人民币1亿元",
            "content": "12月28日消息，沃森生物：董事会同意上海泽润增加注册资本人民币1亿元，由无锡新沃生物医药投资管理合伙企业（有限合伙）和宁波梅山保税港区源昇投资管理合伙企业（有限合伙）以其合计持有的上海泽润可转股债权2亿元人民币转为股权的形式认缴上海泽润本次新增的注册资本，并同意公司签署《上海泽润生物科技有限公司增资协议》。"
        }
    },
    "华兰生物": {
        "http://finance.eastmoney.com/a/202012301755864482.html": {
            "title": "华兰生物市值蒸发超500亿有玄机拟将疫苗板块分拆上市便宜了谁？",
            "content": "原标题：华兰生物市值蒸发超500亿有玄机 拟将疫苗板块分拆上市便宜了谁？\n【华兰生物市值蒸发超500亿有玄机 拟将疫苗板块分拆上市便宜了谁？】“新冠疫苗研发，华兰生物决不能缺席。”这是华兰生物工程股份有限公司(下称“华兰生物”，002007.SZ)董事长安康在今年“两会”期间说的话。（投资者网）\n“新冠疫苗研发，华兰生物决不能缺席。”这是华兰生物工程股份有限公司(下称“华兰生物”，002007.SZ)董事长安康在今年“两会”期间说的话。\n2020年初，新冠疫情的“突然袭击”，让整个社会都对新冠疫苗充满期待。3月份，华兰生物就对外宣布研发新冠疫苗的好消息，并且还是灭活疫苗和减毒活疫苗两种技术路径同步进行。\n而如今，2020年已接近尾声，华兰生物就这样让投资者们从四季如画的春天等到了寒冬，但等到的并非是新冠疫苗的好消息，而是公司疫苗板块拟将上市的消息。而对于当下新冠疫苗如今到底进展如何？公司只用了一句“正在研发中，谢谢”来回答投资者的疑惑。\n实际上，一直以来，疫苗都是华兰生物的“明星业务”，而如今倘若剥离疫苗后，华兰生物剩下的业务能否支撑起700多亿的市值？剩下的业务板块成色又如何？\n今年年初，和华兰生物一起宣告研发新冠疫苗的巨头们，包括国内的国药中生和科兴生物的3款灭活疫苗都已经获批紧急使用，而国外的辉瑞、Moderna的2款mRNA疫苗也都要在美国上市了。然而，华兰生物的新冠疫苗至今都没有下文，就这一问题，公司方面不仅没有给予《投资者网》任何回复，也未给予在股吧问询此事的投资者一个答复。\n尽管华兰生物新冠疫苗的研发迟迟没有进展，但12月初，公司却另外宣布了一件事——拟将公司的疫苗板块拆分上市。华兰生物疫苗股份有限公司(下称“华兰疫苗”)的招股说明书称，拟募资7.61亿元用于新冠疫苗的开发及产业化。\n对于为何拟分拆疫苗业务上市的理由，华兰生物发布的公告表示，华兰疫苗将实现与资本市场的直接对接，发挥资本市场直接融资的功能和优势，从而有效降低资金成本，进一步拓展业务范围、丰富产品线，实现跨越式发展。\n那么，众公司都在潜心研发新冠疫苗之时，为何唯独华兰生物潜心研究如何趁势将疫苗推向资本市场，欲使其价值最大化？\n不妨先看看这些年，作为华兰生物“明星业务”的疫苗板块到底是有多赚钱，足以让其将疫苗单独上市。根据其财报数据，2018年和2019年，公司的营业收入分别为8亿元和10.49亿元，同比增长181.75%、30.68%；扣非归母净利润分别为2.12亿元和3.58亿元，同比增长328.5%和3.58%。\n再看该公司2020年三季报的财务数据，前三季度其疫苗业务收入约11亿元，这一数字已远超2019年的年收入。\n华兰疫苗成立于2005年10月，由华兰生物和香港科康共同出资成立的。培育了15年的核心产品四价流感疫苗，在收获季节，华兰生物又怎么舍得将其割舍上市？华兰疫苗上市谁最受益？无疑是华兰生物董事长安康和突击进入的机构投资者。\n从华兰疫苗当前的股权结构来看，公司实际控制人为安康，通过华兰生物、香港科康间接控制华兰疫苗85%的股权。截至2020年9月末，安康直接持有华兰生物17.85%的股份，通过香港科康及香港科康全资子公司重庆晟康间接控制华兰生物28.19%的股份，直接持有和间接控制华兰生物46.04%的股份，为华兰生物实际控制人。此外，安康通过香港科康间接控制华兰疫苗10%的股权。\n值得一提的是，华兰疫苗另外两大股东——高瓴骅盈和晨壹启明，是2020年3月份引入的战略投资者。根据天眼查显示，这两家新公司均是在今年3月下旬成立的，其分别背靠高瓴资本、晨壹基金。彼时，华兰疫苗整体估值138亿元，如此一来，公司上市，其实控人和背后的机构投资者无疑将赚得盆满钵满。\n剥离疫苗还剩些啥？\n尽管市场对于华兰疫苗的上市极为看好，可对于华兰生物而言呢？除了疫苗板块以外，公司还剩下什么业务？这些业务的成色又如何？\n相较于其疫苗业务，华兰生物的另一个核心业务——血制品业务却是陷入低迷状态。具体来看，根据2019年的年报数据，公司血制品占其营收比重为71.46%，疫苗制品占比为28.19%。但血制品的毛利率远低于疫苗，仅为57.14%，而疫苗的毛利率则为85%。\n并且，这些年华兰生物血制品也开始陷入增长瓶颈中。2016年至2019年，其血制品营收增速分别为34%、14.5%、15.9%和9.8%，下滑趋势较为明显。\n另外，这些年华兰生物也在不断拓展业务板块，比如单克隆抗体药物(下称“单抗”)。单抗多用于治疗癌症与自身免疫性疾病，且价格不菲。由于具有靶向性强、特异性高、副反应小等优势，如今，单抗已成为生物药中增长最快的细分领域，世界范围内，单抗药物年销售额总计达数百亿美元。\n实际上，从2013年开始，华兰生物就涉足单抗领域，并与股东共同成立华兰基因。目前华兰基因共有7个单抗品种取得临床试验批件，其中阿达木单抗、曲妥珠单抗、利妥昔单抗、贝伐单抗正在按计划开展III期临床研究，德尼单抗、帕尼单抗和伊匹单抗已经进入I期临床研究。\n可值得注意的是，华兰生物当前还没有成熟的单抗产品问世，而这一领域的市场早已被巨头们瓜分得差不多了，比如恒瑞医药、君实生物、百济神州等头部药企，都已有多款成熟产品。\n那么，未来若没有疫苗板块的“加持”，仅剩下陷入低迷的血制品业务和尚无产品问世的生物药，这样的华兰生物到底还有多少含金量？\n虽然，华兰生物是今年的疫苗大牛股，尤其是自2020年初的24元涨到8月4日的76元，股价涨了3倍，市值一度高达1303亿元。但此后，股价呈现下跌趋势，到了12月29日盘中，公司市值为752亿元。与今年的最高值比起来，缩水551亿元。这样的华兰生物，高位套牢的投资人未来是否还有解套的机会？"
        },
        "https://finance.sina.com.cn/stock/ggzz/2021-01-25/doc-ikftpnny1632003.shtml": {
            "title": "华兰生物现1笔大宗交易共成交379.84万元",
            "content": "第1笔成交价格为49.33元，成交7.70万股，成交金额379.84万元，买方营业部为机构专用，卖方营业部为中信证券股份有限公司上海分公司。"
        },
        "https://www.yicai.com/news/100929199.html": {
            "title": "生物制品概念股近三日受10亿主力资金追捧",
            "content": "近三日上证指数下跌1.43%，A股成交金额较前三日增加9.43%，主力资金净流入最多的概念为生物制品(一致评级)，该概念所属个股共有15只，其中主力资金净流入前列的个股是智飞生物、长春高新、华兰生物，分别净流入12.28亿元、4.61亿元、0.98亿元；净流出最多的个股为复星医药、康华生物、博雅生物，净流出3.88亿元、1.29亿元、1.10亿元。（数据宝）"
        },
        "https://finance.sina.com.cn/stock/s/2021-01-20/doc-ikftpnnx9776026.shtml": {
            "title": "华兰疫苗创业板IPO：业绩过山车平均售价下降毛利率走低",
            "content": "四价流感病毒裂解疫苗的上市，令华兰疫苗近年毛利率不断走高。然而，相对单一的产品结构以及替代性较强的产品性质，究竟能否令这家疫苗生产商持续高光？\n新冠肺炎疫情反复，将疫苗研发竞赛推至风口浪尖。但相关生物制药公司并没有减缓其他有前景疫苗项目的开发，其中一些企业亦希望借势转向资本市场。\n2020年4月下旬，华兰生物(002007.SZ)曾表示，拟将其控股的华兰生物疫苗股份有限公司(下称华兰疫苗)分拆至深交所创业板上市。\n日前，华兰疫苗正式向深交所递交了招股书。该公司此次拟公开发行股票不超过4001万股。募集资金主要用于流感疫苗开发及产业化和现有产品供应保障能力建设项目、冻干人用狂犬病疫苗开发及产业化建设项目、多联细菌性疫苗开发及产业化建设项目、新型肺炎疫苗的开发及产业化项目及新型疫苗研发平台建设项目，合计募资24.95亿元人民币（下同）。\n华兰疫苗成立于2005年，由华兰生物与CYBER CREATOR LIMITED（科康有限公司）共同投资成立，主营业务为人用疫苗的研发、生产和销售。招股书显示，该公司拥有国内最大的流感疫苗生产基地，主要产品包括流感病毒裂解疫苗、四价流感病毒裂解疫苗、甲型H1N1流感病毒裂解疫苗、ACYW135群脑膜炎球菌多糖疫苗、重组乙型肝炎疫苗(汉逊酵母)、A群C群脑膜炎球菌多糖疫苗。\n《投资时报》研究员注意到，四价流感病毒裂解疫苗的上市，令华兰疫苗近年来的毛利率不断走高。然而，相对单一的产品结构以及替代性较强的产品性质，究竟能否令这家疫苗生产商持续高光？\n据招股书数据显示，2017年、2018年、2019年及2020年1—6月（下称报告期），华兰疫苗营业收入分别为2.85亿元、8.03亿元、10.49亿元及-372.89万元；同期扣非归母净利润分别为-9281.91万元、2.12亿元、3.58亿元及-3766.20万元。\n尽管成绩亮眼，但该公司业绩波动却十分剧烈。2018年，该公司营业收入同比增长182%，扣非归母净利润同比增长328%；但2020年上半年月，其营收与扣非归母净利润均转为负数，甚至比2017年的情况更糟。\n华兰疫苗对此解释称，业绩快速提升主要得益于四价流感病毒裂解疫苗的上市。公司自成立以来，一直专注于疫苗的研发以及生产工艺的改进，尤其在流感疫苗方面，公司的研发、技术优势处于国内领先地位。\n对于2020年上半年营收转负，华兰疫苗将其归结于三点原因：首先，其主营业务收入主要来自流感疫苗，而流感疫苗的销售具有明显的季节性特征，主要集中在下半年，上半年的销售较小；其次，该公司四价流感病毒裂解疫苗的国内市场需求呈持续快速增长的趋势，2019年生产的四价流感病毒裂解疫苗在当年基本已全部对外销售，导致2020年上半年仅有零星的销售；第三，流感疫苗作为非免疫规划疫苗，其销售实行“一票制”，客户主要系各县级疾控中心,虽然流感疫苗市场整体呈现供不应求的局面，但每年上半年仍存在部分疾控中心将未完成接种的流感疫苗退还公司的情形，2020年上半年退货量超过销售量，从而导致营收为负。\n尽管华兰疫苗在2017—2019年的主营业务毛利率呈递增趋势，但公司能否将其维持在高位却依然存在不确定性。\n通过翻阅招股书，《投资时报》研究员注意到，自华兰疫苗四价流感病毒裂解疫苗上市以来，其流感病毒裂解疫苗产品毛利率逐年下滑。\n招股资料显示，2017年—2019年，该公司流感病毒裂解疫苗产品毛利率分别为66.14%、64.12%和52.70%；同期其他疫苗产品毛利率也出现下滑，分别为78.18%、77.26%及62.74%。\n《投资时报》研究员发现，华兰疫苗高毛利率能否维持的根本还是在于疫苗产品的可替代性。\n据招股书显示，由于四价流感病毒裂解疫苗免疫范围更广，若未来接种者、疾控中心等客户因选择四价流感病毒裂解疫苗而停止采购流感病毒裂解疫苗，则可能导致后者的需求被前者所替代，存在流感病毒裂解疫苗产品市场需求大幅萎缩的风险。值得思考的是，若四价流感病毒裂解疫苗届时也将被替代，其毛利率是否会重蹈流感病毒裂解疫苗的覆辙？\n此外，分析人士认为，随着其他竞争对手对标产品的陆续上市，四价流感病毒裂解疫苗的竞争将日趋激烈，若华兰疫苗无法在技术创新、市场开拓、产品质量等方面保持相对竞争优势，或原料成本、人力成本提高无法及时向下游客户传导，则公司未来毛利率也将面临下滑的风险。\n据招股书显示，2017—2019年，该公司主营业务收入主要来源于流感疫苗(包括流感病毒裂解疫苗、四价流感病毒裂解疫苗)，ACYW135群脑膜炎球菌多糖疫苗和重组乙型肝炎疫苗(汉逊酵母)的生产和销售；其中，流感疫苗的收入占比分别为66.25%、87.00%和99.55%，占比较高且呈逐年上升趋势。\n值得注意的是，2018年，该公司四价流感病毒裂解疫苗在国内独家上市，该疫苗收入占当年营业收入的比例为74.73%；相比2018年，2019年该公司四价流感病毒裂解疫苗销售收入增长3.71亿元，占公司当年营业收入的92.59%。\n华兰疫苗对此表示，公司疫苗产品存在结构相对单一的情形。若市场需求出现不利波动或者其他竞争对手生产出质量更高的流感疫苗,且市场需求量没有上升的情况下，则公司存在因产品结构单一而导致现有市场份额缩减、销量下滑，进而影响公司持续盈利能力的风险。\n同时，《投资时报》研究员注意到，华兰疫苗的回款情况也不乐观。近年来，其应收账款周转率低于可比公司平均水平。据招股书显示，2017—2019年各年末，华兰疫苗应收账款周转率分别为1.49、1.92、1.51，低于同行业可比公司平均水平。\n对此华兰疫苗称，主要由于公司的营业收入主要来源于流感疫苗，区别于同行业可比公司，流感疫苗的销售具有非常明显的季节性特征，主要集中在每年的下半年，因此在客户类型相同，信用期相似的情况下，公司每年年末应收账款余额相对较高，进而导致每年年末应收账款周转率较低。"
        },
        "https://finance.sina.com.cn/roll/2021-01-14/doc-ikftssan5856098.shtml": {
            "title": "天风证券：新冠疫情凸显血制品行业重要地位继续推荐华兰生物等",
            "content": "证券时报网讯，天风证券指出，新冠疫情凸显血制品行业重要地位，国外疫情持续带来较强白蛋白提价预期。2020整体批签发增加，四季度国产白蛋白占比有所下降。短期看，受到疫情影响血制品企业业绩增长有限，但从长期来看，血制品高壁垒，行业具有战略意义，供给端弹性有限，企业通过持续进行渠道建设、营销和学术推广，拉动终端纯销需求的增长。建议关注浆量有望持续提升、产品齐全、学术推广强、渠道能力优秀的血制品企业，继续推荐天坛生物、华兰生物、博雅生物，建议关注双林生物、卫光生物。"
        },
        "http://xgxinwen.com/2021/01/22/%E5%90%88%E6%88%90%E5%9E%8B%E8%83%B6%E4%BD%93%EF%BC%88%E8%A1%80%E6%B5%86%EF%BC%89%E5%B8%82%E5%9C%BA2021%E5%B9%B4%E5%85%A8%E7%90%83%E5%88%86%E6%9E%90%E4%B8%8E%E5%B1%95%E6%9C%9B-kedrion/": {
            "title": "合成型胶体（血浆）市场2021年全球分析与展望– Kedrion，华兰生物",
            "content": "《全球合成胶体（血浆）市场研究报告2021-2026》为商业战略家提供了有见地的数据的宝贵来源。它为行业概览提供增长分析以及历史和未来成本，收入，需求和供应数据（如适用）。研究分析师对价值链及其分销商分析进行了详尽的描述。该市场研究提供了全面的数据，可增强对本报告的理解，范围和应用。\n为了全面了解市场动态，我们分析了以下主要地理区域的全球合成胶体（血浆）市场：北美（美国，加拿大和墨西哥），欧洲（德国，法国，英国，俄罗斯和意大利），亚太地区（中国，日本，韩国，印度和东南亚），南美（巴西，阿根廷和哥伦比亚），中东和非洲（沙特阿拉伯，阿联酋，埃及，尼日利亚和南非）。根据这些地区主要国家/地区的市场调查结果对这些地区中的每一个进行了分析，以从宏观层面了解市场。\n-全面评估合成胶体（血浆）市场中的所有机会和风险。\n-详细研究合成类型胶体（血液等离子体）市场领先企业的发展业务战略。\n-有关合成型胶体（血浆）市场未来几年的增长图的结论性研究。\n-深入了解合成类型胶体（血浆）的市场驱动力，制约因素和主要的微观市场。\n-在合成型胶体（血液等离子）市场的重要技术和市场最新趋势中拥有良好的印象。\n报告中提供的重要功能和报告的主要重点：\n–合成类型胶体（血浆）市场的详细概述\n–不断变化的行业市场动态\n–按类型，应用等进行的深入市场细分\n–历史，当前和根据数量和价值预测的市场规模\n–最近的行业趋势和发展\n–合成胶体（血浆等离子）的竞争格局\n–关键参与者和产品策略\n–潜在和利基细分市场/区域展现出可喜的增长\n最后，研究人员对全球合成型胶体（血浆）市场动态进行了精确分析。它还衡量可持续趋势和平台，这些趋势和平台是市场增长的根本根源。竞争程度也在研究报告中进行了衡量。借助SWOT和Porter的五项分析，对市场进行了深入分析。它还有助于解决企业面前的风险和挑战。此外，它还提供有关销售方法的广泛研究。\n注意：我们列出的所有报告都在跟踪COVID-19的影响。在此过程中已考虑了整个供应链的上游和下游。另外，在可能的情况下，我们将在第三季度为报告提供额外的COVID-19更新补充/报告，请与销售团队联系。\n提供有关行业垂直领域的联合市场研究，包括医疗保健，信息和通信技术（ICT），技术和媒体，化学，材料，能源，重工业等 提供全球和区域市场情报覆盖范围，具有360度的市场视野其中包括统计预测，竞争格局，详细细分，主要趋势和战略建议。"
        },
        "https://www.yicai.com/news/100897367.html": {
            "title": "行业高景气，重点公司表现亮眼：11月疫苗批签发数据跟踪",
            "content": "我们在当前时点，看好中国疫苗行业，基于以下四方面：①目前仍处于初级阶段，未来发展空间前景广阔；②品种更新换代，成年人疫苗市场空间较大；③最严疫苗管理法出台，利好龙头企业；④新冠疫情催化下，疫苗价值有望凸显。随着人口老龄化、新冠疫情催化及大众健康意识觉醒，疫苗行业的未来业绩确定性较强，维持“强于大市”评级。推荐康泰生物（四联苗持续放量，公告称乙肝疫苗将在21年复产，与阿斯利康签订新冠疫苗合作协议）、智飞生物（Hib冻干新剂型申请注册，代理HPV疫苗，新冠重组蛋白疫苗Ⅲ期）、沃森生物（13价肺炎疫苗国产替代，二价HPV有望21年上市，新冠mRNA疫苗Ⅰ期）、华兰生物（流感疫苗持续放量）；建议关注康希诺生物（MCV4预计21年上市后有望放量，腺病毒新冠疫苗Ⅲ期）。\n11月，中检院一类/二类疫苗合计批签发量为 5828.14万剂，同比+3.1%，环比+41.44%。其中一类疫苗批签发量为 2779.66万剂，同比-25.19%，环比+45.24%，占11月批签发量的 47.7%；二类疫苗批签发量为3048.48万剂，同比 +57.4%，环比+38.13%，占11月批签发量的 52.3%。\n1-11月，中检院合计批签发量为 5.76亿剂，同比增长 13.15%，行业整体增长态势良好。从一、二类疫苗拆分来看，2020年1-11月分别批签发一类、二类疫苗3.23亿、2.53亿支，主要增长来源于二类疫苗（同比+36.12%）,一类疫苗批签发增长缓慢（同比-0.06%） 。\n具备大品种，产能充沛的龙头企业；新冠疫情有望带来弹性的公司；有丰富的疫苗研发管线储备的公司。\n推荐康泰生物（四联苗持续放量，公告称乙肝疫苗将在21年复产，与阿斯利康签订新冠疫苗合作协议）、智飞生物（Hib冻干新剂型申请注册，代理HPV疫苗，新冠重组蛋白疫苗Ⅲ期）、沃森生物（13价肺炎疫苗国产替代，二价HPV有望21年上市，新冠mRNA疫苗Ⅰ期）、华兰生物（流感疫苗持续放量）；建议关注康希诺生物（MCV4预计21年上市后有望放量，腺病毒新冠疫苗Ⅲ期）。"
        },
        "http://finance.eastmoney.com/a/202101021759271262.html": {
            "title": "A股2021投资策略：疯涨1400%的疫苗股还会出现吗？",
            "content": "【A股2021投资策略：疯涨1400%的疫苗股还会出现吗？】但是2021年的疫苗市场却出现了不少变量。界面新闻研究部认为，新冠疫苗开发竞赛已进入尾声，2021年是概念分别落地和证伪的一年。在国内率先上市品种有望赢家通吃，临床试验进度落后品种将黯然退场。此外，2021年市场对于二类苗高涨的热情还将持续，国产替代将改变整个格局。\n疫苗领域中，新冠疫苗研发是关注重点。新冠疫情极大激发了市场对疫苗的需求，一度挽救了这个曾负面新闻缠身的产业。除了新冠疫苗研发，受益最大品种是二类疫苗，包括流感疫苗、HPV疫苗、PCV疫苗(肺炎结合疫苗)等，部分品种出现供不应求。\n但是2021年的疫苗市场却出现了不少变量。界面新闻研究部认为，新冠疫苗开发竞赛已进入尾声，2021年是概念分别落地和证伪的一年。在国内率先上市品种有望赢家通吃，临床试验进度落后品种将黯然退场。此外，2021年市场对于二类苗高涨的热情还将持续，国产替代将改变整个格局。\n2020年12月2日，辉瑞与BioNTech联合研发的mRNA新冠疫苗在英国获得紧急使用授权批准；12月19日，美国食药监局FDA紧急批准了Moderna的新冠疫苗。这两款mRNA疫苗又相继在多个国家和地区获得紧急授权。\n国内方面，国药集团旗下中国生物北京公司与北京科兴生物制品有限公司(下称：科兴生物)开发的灭活新冠疫苗开发进度较快。2020年12月31日，国务院联防联控机制发布，国药集团中国生物新冠灭活疫苗已获得国家药监局批准附条件上市。根据国药集团公布新冠疫苗Ⅲ期临床试验期中分析数据结果，针对由新冠病毒感染引起的疾病的保护效力为79.34%。相关临床试验数据达到世卫组织及国家药监局相关标准，成为首款在国内上市的新冠疫苗。科兴生物在土耳其与巴西开展的III期临床试验相继披露期中分析结果，预计下阶段将申请在国内上市。\n虽然国药集团和科兴生物均未上市，但国药集团旗下上市公司国药股份(600511.SH)成为新冠概念炒作对象，2020年以来国药股份股价不断走出“过山车”行情。国药股份的主要业务是医药批发，公司方面多次发布公告澄清：国药股份并不涉及疫苗研发和生产。\n上市公司方面，曾成功开发埃博拉病毒疫苗的公司康希诺(688185.SH)于2020年3月启动基于腺病毒载体技术的新冠疫苗的临床试验。2020年11月，康希诺在墨西哥开展Ⅲ期临床试验第一组受试者全部入组并接种疫苗，近期还将在墨西哥开展Ⅲ期临床试验。康希诺新冠疫苗进度较国药集团与科兴生物有所落后。\n此外，复星医药(600196.SH)通过与BioNTech达成协议，有望在未来引入mRNA新冠疫苗。此前复星医药称，在新冠疫苗产品获得中国大陆上市批准且复星医药产业根据供应协议下达相应订单的情况下，BioNTech Manufacturing承诺于2021年向中国大陆供应不少于1亿剂新冠疫苗产品。\n国内疫苗研发进度喜人，疫苗产能更为关键。按人均2剂的接种标准，大陆地区最多需要28亿剂新冠疫苗供应。公开消息显示，国药集团2021年新冠疫苗产能将达到10亿剂，科兴生物已建成的新冠疫苗车间年产量达10亿剂，国药集团与科兴生物合计20亿剂产能。此外，康希诺1-2亿剂新冠疫苗规划产能，加上复星医药2021年引入BioNTech 1亿剂新冠疫苗，可基本满足国内需求。\n国内流感疫苗分为三价与四价两种类型。从2019年流感疫苗批签发量来看，三价流感疫苗约占七成。但由于四价流感疫苗可预防更多亚型的流感，目前已有对三价疫苗的替代趋势。2020年1至11月，三价流感疫苗批签发量达2130万支，同比仅增加1%；四价流感批签发量达2979万支，同比大幅增加233%。市场占有率上，四价流感疫苗首次实现反超。\n2020年1至11月，华兰生物生物四价流感疫苗获批签发量达1854万支，市场占有率达62%，仍处于龙头地位。但由于竞品增加，其市场占有率出现下降。2020年1至11月，金迪克生物、长春生物制品研究所有限责任公司、科兴生物分别获批签发303万支、502万支和316万支。值得注意的是，金迪克生物近期完成IPO首轮问询回复。\n界面新闻研究部认为，2021年流感疫苗高需求仍将延续，华兰生物等头部流感企业全年批签发量有望进一步增加。华兰生物凭借其四价流感疫苗成为流感疫苗接种超级年的最大受益者。目前，华兰生物已经启动了公司疫苗板块拆分上市计划，并引入包括高瓴资本在内的两位战略投资者。\n二类自费疫苗，是指由公民自费并且自愿受种的疫苗，相比一类疫苗利润空间较大。除流感疫苗以外，品种较大的二类疫苗主要包括HPV疫苗、PCV疫苗等。\n在国内HPV市场，外企默沙东一家独大。默沙东的四价HPV疫苗和九价HPV疫苗均为独家品种。2020年1至11月，默沙东四价HPV疫苗批签发675万支，同比增加53%；九价HPV疫苗批签发483万支，同比增长70%。\n默沙东HPV疫苗在国内独家代理商智飞生物也因此赚得盆满钵满。2020年12月22日，智飞生物与默沙东就HPV疫苗等品种续签采购协议，协议期自2021年1月1日起至2023年6月30日止，为期2年半。\n协议约定，HPV疫苗2021年、2020年和2023年前6个月采购额分别为102.89亿元、115.57亿元、62.6亿元，并可增加至120.4亿元、135.96亿元、89.43亿元。按目前九价和四价HPV疫苗供不应求的情况，智飞生物有较大概率超额销售，未来2至3年业绩亦有保障。\n二价HPV疫苗市场相对较小，2020年1至11月批签发量合计257万支，同比增加51%。其中万泰生物批签发量达220万支，外企葛兰素史克批签发量仅有37万支。万泰生物二价HPV疫苗于2020年1月上市，不到一年时间基本完成了国产替代。\n九价HPV国产替代已经提上日程。万泰生物和沃森生物旗下子公司上海泽润生物科技有限公司九价HPV疫苗分别已进入III期和II期临床试验阶段，未来有望参与市场竞争。\n另一个大单品是PCV13(13价肺炎结合疫苗)，是预防儿童及幼儿肺炎球菌疾病的主流方法。PCV13最早由外资药企辉瑞推出，2015年全球销售额达到62.45亿美元的巅峰，是全球药品销售额前十中唯一的疫苗产品。自2016年进入中国以来，PCV13销售一直十分紧俏，辉瑞作为唯一供应商，产能紧张问题突出，同时也限制了销售表现。\n沃森生物PCV13的出现打破了辉瑞一家独大局面。2020年1月10日，沃森生物PCV13获得国家药监局颁发的《药品注册批件》，3月30日首批产品获得批签发，4月22日实现首针接种。1至11月，沃森生物PCV13获批签发量384万支，同期辉瑞批签发量500万支。\nPCV13竞争格局要逊于九价HPV。康泰生物旗下子公司民海生物的PCV13已经进入报产阶段，兰州所产品进入III期临床阶段，其他涉足PCV13的还包括智飞生物、康希诺等上市公司。\n界面新闻研究部认为，HPV疫苗和PCV13疫苗有望在2021年继续放量，部分品种在国产替代效应下，将出现以价换量态势，相应公司的业绩增长将有所保障。"
        },
        "https://finance.sina.com.cn/roll/2021-01-13/doc-ikftpnnx6557435.shtml": {
            "title": "中泰证券--2020年血制品批签发总结：新冠疫情影响逐步传导到生产",
            "content": "新冠疫情影响逐步传导到生产端，大品种白蛋白和静丙批签发实现一定增长，但下半年增速回落。（1）白蛋白：批签发5903万瓶、增长14%，国产占比35%、同比下降6个百分点。2020年受疫情影响下半年批签发量增速逐步下降，四个季度累积批签发量增速分别为87%、43%、20%、14%。上海莱士批签发335万瓶（26%+）、占比16%，批签发量增速表现相对突出。华兰生物批签发240万瓶（1%+）、占比11.5%，保持稳定。天坛生物批签发431万瓶（-1%）、占比21%，保持稳定。博雅生物批签发83万瓶（-11%）、占比4%。双林生物批签发118万瓶（16%+）、占比6%。（2）静丙：批签发1274万瓶，小幅增长5%。一季度受疫情影响静丙需求量激增导致批签发增速尤为突出，同比增长106%；二季度以来受采浆量减少、终端需求有限等影响，批签发累计增速逐步回落，分别增长为53%、11%、5%。上海莱士批签发221万瓶（46%+），占比17%、大幅提升4个百分点。华兰生物批签发122.5万瓶（-11%），占比10%、小幅下降1个百分点。天坛生物批签发304万瓶（2%+），占比24%、小幅下降1个百分点。\n特免：三大品类均小幅下滑3%-4%左右。（1）狂免：批签发1161万瓶，小幅下滑4%。华兰生物批签发118万瓶（-2%），占比10%、基本稳定。天坛生物批签发67万瓶（-40%），占比6%、下降3个百分点。博雅生物批签发81万瓶（23%+），占比7%、提升2个百分点。卫光生物批签发193万瓶（86%+）、占比17%、大幅提升8个百分点。双林生物批签发134万瓶（11%+），占比12%、提升2个百分点。双林生物、卫光生物批签发量大幅上升，和泰邦生物、远大蜀阳、华兰生物等成为狂免的主要供应厂商。（2）乙免：批签发165万瓶，同比下滑3%。天坛生物批签发50万瓶（-16%），占比30%、同比下降5个百分点。华兰生物批签发26万瓶（170%+），占比16%、同比大幅提升10个百分点。上海莱士批签发18万瓶（-30%），占比11%、同比下降4个百分点。上市公司中华兰生物批签发有所提升、博雅生物新增，其余公司乙免批签发量均表现一般。（3）破免：批签发596万瓶，同比小幅下滑3.6%。华兰生物批签发152万瓶（5%+），占比26%、提升2个百分点。上海莱士批签发46万瓶（17%+），占比8%、提升2个百分点。天坛生物批签发96万瓶（-31%），占比16%、下降6个百分点。双林生物批签发72.5万瓶（125%+），占比12%、大幅提升7个百分点。\n凝血因子类：纤原和PCC实现50%以上快速增长，八因子增长18%。（1）八因子：批签199万瓶，同比增长18%。八因子是近年来批签发上量较快的一个品种，2016-2020年均实现增长、增速分别为73.58%、22.65%、26.40%、0.23%和17.81%。华兰生物批签发52万瓶（-13%），占比26%、占比下降9个百分点。上海莱士批签发70万瓶（81%+）、占比从2019年的23%提升至2020年的35%，批签发份额占比近3年来快速提升。2020年天坛生物新增八因子批签发，年签发量相对较小、2020年仅0.37万瓶。（2）纤原：批签发137万瓶，同比大幅增长55%，2020年受益于上海莱士批签发量大幅提升带来整体品类批签发量大幅提升。上海莱士批签发48万瓶（278%+），占比35%、大幅提升21个百分点。博雅生物批签发27万瓶（-0.5%），占比20%、下降11个百分点。卫光生物2020年批签发2.12万瓶（-34%）、占比2%。2020年除上海莱士外其余纤原厂家批签发量均有所下降。（3）PCC：批签发154万瓶，同比大幅增长60%。华兰生物批签发60万瓶（46%+）、占比39%。"
        },
        "https://finance.sina.com.cn/stock/hyyj/2021-01-04/doc-iiznctkf0009094.shtml": {
            "title": "国产新冠疫苗正式上市资本逐鹿千亿元市场",
            "content": "2020年12月31日，国务院联防联控机制发布消息称，国药集团旗下中国生物新冠灭活疫苗已获得国家药监局批准附条件上市。国药集团的新冠疫苗保护率为79.34%，实现了安全性、有效性、可及性、可负担性的统一，达到世界卫生组织及国家药监局相关标准要求。\n科学技术部副部长徐南平在发布会上介绍，我国5条技术路线14个疫苗进入临床试验，3条技术路线5个疫苗进入Ⅲ期临床试验。\n目前，产能是新冠疫苗实现大规模接种的掣肘，未来，其他国产疫苗是否有望加速在国内上市？对此，《证券日报》记者询问了疫苗研发企业康希诺生物新冠疫苗研发情况，公司相关人士向记者表示，一切以公告为准。\n在新冠疫苗备受市场关注之际，资本市场也给予了生物疫苗股“力挺”。同花顺数据显示，2020年，生物疫苗概念股中18家年内涨幅超50%，其中包括万泰生物、康华生物、智飞生物等在内的10家上市公司股价已经翻倍。此外，在疫苗备受关注的情况下，资本也加速涌入这个领域。\n目前，北京市已经启动新冠疫苗的接种工作，预计将于2021年春节前对涉及进口冷链物品的口岸一线海关检验检疫人员，及口岸装卸、搬运、运输等相关人员等9类重点人群完成新冠疫苗紧急接种。\n1月3日，《证券日报》记者向丰台区蒲黄榆社区卫生服务中心询问了解到，目前新冠疫苗的接种刚刚开始，针对的对象主要是高风险人群，尚未接受个人接种新冠疫苗的情况。至于何时对个人接种新冠疫苗放开，尚未接到通知。“目前都是指定单位工作人员来接种”。工作人员向记者介绍。\n在业内人士看来，如果实现大规模接种，可能要考虑到企业目前的产能。在全球公共卫生事件对有效疫苗的迫切需求面前，短期内，全世界新冠疫苗的需求必然大于供给。\n据记者了解，国药集团中国生物分别在北京和武汉建成的新冠灭活疫苗高等级生物安全生产车间，预计2021年产能达到10亿剂以上。\n此前，科兴生物对外公布的信息显示，旗下子公司北京科兴中维生物技术有限公司（下称“科兴中维”）已建成并投入使用的新冠疫苗生产线年生产能力超3亿剂，计划在2020年底之前完成建设的第二条生产线投入使用后将使克尔来福™️的年生产能力提高到6亿剂以上。根据市场需求情况和可用资金情况，公司将来还可能进一步扩大产能。\n记者从康希诺生物处了解到，在产能建设方面，康希诺生物也一直在积极布局，除了在推进其自有厂房的建设，还在积极寻求合作伙伴，保障新冠疫苗的产能及后续供应。\n以往，一款疫苗研发成功往往需投资10亿元、耗时10年。而新冠疫苗闪电研发进展突破了原有的界限，也将深刻改变疫苗科学的未来。\n东北证券研报显示，新冠疫苗或成为史上最重磅单品，潜在商业化市场超千亿元。新《疫苗管理法》落地，对疫苗产品进行“全生命周期”监管，行业准入壁垒和集中度有望进一步提升。国内疫苗企业研发管线即将兑现，国产创新疫苗逐步上市打开市场天花板；人口老龄化背景下，成人疫苗市场有巨大发掘潜力；后疫情时代，大众对疫苗产品认知度显著提升，行业景气度高。\n在此背景下，疫苗行业吸引资本蜂拥而至。2020年12月7日，科兴控股生物技术有限公司宣布，科兴中维获得超5亿美元资金用于新型冠状病毒灭活疫苗克尔来福™的进一步开发、产能扩展和生产，以及科兴中维其他开发及营运活动。投资方港股上市公司中国生物制药有限公司（“中国生物制药”）及其关联方将获得科兴中维约15%的股份。\n紧接着，总规模500亿元的上海生物医药产业股权投资基金于2020年12月16日启动，并与康希诺生物股份公司、上海医药集团股份有限公司共同签署合作协议，三方将通过各自在资本、科研、生产、供应等方面的优势联动，加速推进疫苗产业的发展。\n“疫苗行业也在升级发展，未来国内疫苗行业发展趋势将从预防性疫苗转移到治疗性疫苗的开发，如肿瘤治疗性疫苗。对比海外市场，中国的疫苗市场仍具有较大的发展潜力，这也是巨头纷纷入局的原因。”一位不愿具名的医药行业分析人士向记者表示。"
        }
    },
    "康泰生物": {
        "http://finance.eastmoney.com/a/202101111770416511.html": {
            "title": "康泰生物：公司药品生产许可证变更具备生产新型冠状病毒灭活疫苗的基础条件",
            "content": "【康泰生物：公司药品生产许可证变更 具备生产新型冠状病毒灭活疫苗的基础条件】康泰生物公告，公司于近日收到广东省药品监督管理局换发的《药品生产许可证》，此次变更主要在原许可证的基础上增加了生产地址和生产范围，新增生产地址：深圳市南山区西丽街道松旺一路128号；新增生产范围：预防用生物制品：新型冠状病毒灭活疫苗(Vero细胞)(原液车间)。（界面新闻）\n康泰生物公告，公司于近日收到广东省药品监督管理局换发的《药品生产许可证》，此次变更主要在原许可证的基础上增加了生产地址和生产范围，新增生产地址：深圳市南山区西丽街道松旺一路128号；新增生产范围：预防用生物制品：新型冠状病毒灭活疫苗(Vero细胞)(原液车间)。"
        },
        "https://finance.sina.com.cn/money/fund/jjyj/2021-01-26/doc-ikftpnny1902787.shtml": {
            "title": "自己抱团:广发刘格菘重仓股雷同均出现隆基股份、康泰生物",
            "content": "近期，“基金抱团”成为市场争议的话题。随着国内公募基金2020年四季报披露完毕，数据显示，去年四季度公募仓位和持股集中度持续提升，“抱团”实锤了。茅台稳坐公募基金第一大重仓股宝座，共有1361只基金持有该股。而且，不仅机构“抱团”，同一基金经理管理的多只基金也出现“抱团”，如广发基金明星基金经理刘格菘，竟出现5只基金重配同5只股，其管理的7只基金前十大重仓的名单中，均出现隆基股份、康泰生物，且有6只重配了京东方A。\n而当前这种抱团现象存隐忧引发深思。近日，中国证券投资基金业协会相关负责人在接受媒体采访时表示，对于持股集中度，下一步，协会将积极配合监管部门，继续督促公募基金管理人夯实投研核心能力，提升风险管理水平，践行长期投资、价值投资和理性投资理念，完善长周期考核机制，支持行业差异化发展。\n不仅是不同基金公司或同一基金公司抱团，同一基金经理管理的多只基金也“抱团”。其中广发基金知名基金经理刘格菘持仓的股票市值巨大且较为集中引发关注。\n目前，刘格菘独立管理或参与管理的基金共有7只，根据四季报，截至2020年底，刘格菘在管规模高达843.43亿元。广发小盘成长混合（LOF）A规模为158.83亿元，广发小盘成长混合（LOF）C规模为3.50亿元，广发创新升级混合规模为146.25亿元，广发鑫享混合规模为12.66亿元，广发双擎升级混合A规模为190.36亿元，广发双擎升级混合C规模为5.01亿元，广发多元新兴股票规模为79.21亿元，广发科技创新混合规模为7.91亿元，广发科技先锋混合规模为239.70亿元。\n但是，记者对比发现，这7只基金中，广发多元新兴股票、广发创新升级混合、广发双擎升级混合、广发科技先锋混合、广发小盘成长混合这5只基金前五大重仓股票是完全一致的，分别是亿纬锂能、隆基股份、京东方A、康泰生物、通威股份，而且持仓比例都是达到8%以上。其中，亿纬锂能是4只基金的头号重仓股，重仓比例都在10%上下，由于公募基金持仓单一个股不能超过10%，可以说是顶格买入。\n值得关注的还有，去年四季度，被“抱团”增持最多的是京东方A，基金集体净买入超过5亿股。其中，广发基金是增持京东方A的主力。截至去年底，京东方A是广发基金的第一大重仓股，合计持有市值超100亿元，占基金净值比例的3.45%，占流通股的比例接近5%。刘格菘管理有6只基金都重配了京东方A。此外，隆基股份、康泰生物两只个股也都出现在刘格菘7只基金的前十大重仓股名单中。\n对此，有基民感慨道：当全市场的资金逐步流向“十八罗汉”的时候，凭借管理的巨大资金规模，一位基金经理的个人决策，即可对A股的某一板块构成极大影响。另有投资者也表示，巨大资金可以集中流向个别股票，也容易引发腐败行为。\n有基金业研究人士告诉记者，行业中部分基金经理限于自己固有的投资风格和个人精力等因素影响，很难差异化管理旗下多只基金，导致不同基金的重仓股呈现明显“同质化”现象，换汤不换药，区别不是太大。这种通过提高股票集中度，在单一股票上以8%、9%进行投资的策略，持仓组合风险相对较高。而且持股重合还带来风险和收益的集中，在一定程度上难起到“对冲”的作用，容易出现“一荣俱荣，一损俱损”的情况。\n而全市场看，据天相投顾统计数据显示，截至2020年四季度末，公募基金重仓持有市值最大的十只股票分别是贵州茅台、五粮液、美的集团、宁德时代、中国中免、中国平安（港股02318）、泸州老窖、隆基股份、迈瑞医疗、立讯精密。与三季度末相比，公募基金前十大重仓股名单并未发生变化，仅顺序有所调整。贵州茅台继续坐稳公募基金第一大重仓股宝座。\n值得关注的是，公募基金整体仍然重仓持有白酒，且有进一步增持的趋势。其中，贵州茅台继续坐稳公募基金第一大重仓股宝座，持仓市值达到1251.09亿元，较二季度末的市值增加了439.75亿元。共有1361只基金重仓持有贵州茅台，合计持有6261.73万股，较上一季度末增加了1399.05万股。\n另外，五粮液、泸州老窖也在前十大重仓股之列，且持股数及持股市值均较上一季度末增长，占基金净值的比例也进一步增长。\n虽然有业内人士认为，基金经理的操作只要不踩到红线就没有问题，但是，当前这种基金“抱团”模式引发隐忧。\n有证券业资深人士直指，目前基金投资行为高度趋同，这种行为实际上已不是机构投资者行为，而是一种放大的散户行为，典型的追涨杀跌。基金抱团炒股，长久下去会导致基金经理的投研能力降低。而股价上涨带动了基金账面增值但没法有效兑现，但基金公司却可以从高涨的账面价值中提取可观的管理费，可能导致价值虚幻。而一旦抱团瓦解，就看谁跑得快，这样很容易踩踏。\n另有证券业内人士则指出，这一轮机构“抱团”，抱的是以茅台为首的蓝筹股，很多机构人士对此举理直气壮，称是价值投资和理念趋同的结果。但是，“抱团”也导致了大量的中小市值公司鲜有机构问津。\n“试问，中国经济的发展是靠酒企吗？”近年来白酒板块股价不断上涨备受质疑，中国经济的发展更依赖科技的发展，一个酿酒企业无法承接起中国未来的高科技之路。另一方面，近年来，国家一直扶持中小企业和民营经济的发展，尤其是去年疫情冲击之下。但是，大量中小市值公司受关注度较低，市场表现也并不亮眼，股价“跌跌”不休，引发股权质押风险。\n该人士建议，当前，基金吸金能力越来越强，募集规模不断创新高，机构投资者更要有社会担当，对资本市场的健康、稳定发展要发挥积极作用。与此同时，建议监管介入，对基金抱团行为进行再约束。\n2014年证监会出台《公开募集证券投资基金运作管理办法》提出“双十原则”，提出一只基金持有一家公司发行的证券，其市值不得超过基金资产净值的10%；同一基金管理人管理的全部基金持有一家公司发行的证券，不得超过该证券的10%的规定，防止基金投资过于集中到某些个股上。\n2017年，证监会再次出台《公开募集开放式证券投资基金流动性风险管理规定》，进一步明确公募基金流通股投资比例限制，要求同一基金管理人管理的全部开放式基金持有一家上市公司发行的股票，不得超过该上市公司可流通股票的15%；同一基金管理人管理的全部投资组合持有一家上市公司发行的股票不得超过该上市公司可流通股票的30%。"
        },
        "http://www.nbd.com.cn/articles/2021-01-04/1588170.html": {
            "title": "康泰生物：监事吕志云减持约6.7万股，减持数量已过半| 每经网",
            "content": "每经AI快讯，康泰生物（SZ 300601，收盘价：165.98元）1月4日晚间发布公告称，公司监事吕志云于2020年12月31日减持公司股份约6.70万股，减持价格179.23元/股，减持股份占公司总股份为0.01%。本次减持计划的减持数量已过半。\n每经头条（nbdtoutiao）——每经专访诺贝尔经济学奖得主埃尔文·罗斯：应开发被广泛接受的手段，来分配稀有的疫情救助物资\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        },
        "https://finance.sina.com.cn/stock/gujiayidong/2020-12-31/doc-iiznctke9498786.shtml": {
            "title": "快讯：疫苗股午后跳水康泰生物大跌8%",
            "content": "2021策略会跨年专场：12月31日（周四）20：00-1月1日（周五）00：30跨年专场，冠军基金经理农银汇理赵诣，招商白酒基金经理侯昊，工银瑞信单文，私募大咖王庆、陈宇、李金龙等，与你过一个不一样的跨年！点击查看"
        },
        "https://finance.sina.com.cn/chanjing/gsnews/2020-12-29/doc-iiznezxs9481811.shtml": {
            "title": "康泰生物：已彻底走出“疫苗门”阴霾？",
            "content": "2020年，突如其来的新冠疫情将疫苗板块推向资本市场舞台中央，曾在2018年饱受“疫苗门”困扰的头部公司康泰生物再次备受关注。\n今年来，康泰生物累计涨幅已超100%。尽管自八月初开始疫苗板块走弱，最近3个月累计下跌，但十二月初开始，受相关利好影响，股价重回上升趋势，近1个月涨跌幅接近30%。目前，康泰生物总市值达1232亿，市盈率远超过沃森生物与智飞生物。\n基本面来看，康泰生物疫苗接种业务正在逐步恢复。据三季报，前三季度康泰生物实现营业收入14.2亿元（+1.87%），归母净利润达4.33亿元（+0.58%），Q1/Q2/Q3季度分别实现营业收入1.77/6.93/5.5亿元。其中，第三季度营业收入下降6.17%，与四联苗封剂型重新招标、费用增加相关。康泰生物2018/2019/2020前三季度归母净利润分别为3.8亿元、4.3亿元、4.3亿元，盈利水平整体提升。\n东方财富证券则认为，康泰生物销售推广工作顺利进行，产品销量逐步增长。随着未来在研疫苗的项目的产业化，公司的产品种类将实现极大的丰富，公司竞争实力增强。\n那么，后疫情时代之下，康泰生物是否已彻底走出“疫苗门”的困扰？\n例如，康泰生物公司凭借疫苗研发平台，成为国内研发管线最为丰富的企业，重磅品种也进入收获阶段，未来竞争优势明显：13价肺炎结合疫苗进入审评阶段，预计明年年初获批，年中上市；冻干水痘和人二倍体狂犬明年下半年有望上市；对比康泰生物，智飞生物二倍体狂苗、四价流感和15价肺炎疫苗临床三期，预计2022-2023年有望陆续获批；沃森生物第三季度在13价肺炎、23价肺炎放量驱动下已实现业绩增长，目前正在推进2价HPV疫苗的申报上市工作。\n中泰证券认为，未来国内疫苗单品中销售额超过30-50亿元的产品数量将不断增多，品种少的小企业将逐步淘汰，龙头企业依靠大单品市占率快速提升。同时，随着市占率的提高，价格体系将有一定的提升空间。例如，康泰乙肝疫苗自10月份完成签发，65ug定价由220元提升至320元，20ug价格由20多元提升至70元，10ug疫苗也由3元提升至10元。\n中泰证券认为，当前医保制度还尚无能力将支付范围扩大至疫苗等非治疗性项目，新冠疫苗有望采用“政府采购保障重点人群+自费自愿二类疫苗”两种形式并行。目前国内研发企业中，已有5款疫苗进入临床三期：国药集团中国生物两款灭活疫苗、康希诺的腺病毒载体疫苗、科兴中维的灭活疫苗，以及智飞生物重组亚单位疫苗。除此之外，康泰生物与阿斯利康合作的腺病毒载体新冠疫苗处于临床三期试验阶段，是全球进展较快的新冠疫苗项目，有望于年底在欧美紧急使用，后续有望引入国内。同时，康泰自主研发的新冠灭活疫苗进入临床二期试验。除上述腺病毒载体疫苗、灭活疫苗以及重组蛋白亚单位疫苗之外，沃森研发的mRNA新冠疫苗产品具有较高技术门槛，一旦获批将实现零的突破。\n国金证券则表示，在新冠疫苗获批问世的最初1-2年，安全有效合乎审评质量标准的前提下，由于强大的需求基数，疫苗的上市时间、产能和可及性（如运输条件、价格）将最为重要，率先获批上市和生产放量品种具备最大投资价值。这意味着新冠疫苗研发上市后，具备充足产能的企业将率先取得竞争优势，行业参与者的产能竞争成为关键。\n例如，今年7月，康泰生物公告投入10亿元用于新冠疫苗的生产车间建设；沃森生物于12月公告转让上海润泽32.60%股权权，而将资源聚焦于重磅产品和国内首个mRNA新冠疫苗车间；同时，产能规模要求上市公司必须投入资金扩建生产线，而货币资金的充裕程度也决定了产能扩建投入。\n从核心竞争力看，行业头部公司则仍然面临高销售低研发、创新能力不足的情况。\n首先，头部公司普遍存在资金投入结构不合理、营销和研发反差较大等情况。三季度财报显示，前三季度康泰生物销售费用为5.75亿元，销售费用率高达40.5%，然而研发费用为1.422亿元，研发费用率仅为10.0%。沃森生物前三季度销售费用率为38.9%，而研发费用为9.8%；智飞生物前三季度销售费用率为7.4%，而研发费用率仅为1.9%。同时，智飞生物采用“研发+代理”的模式，主要代理MSD的四价和九价HPV疫苗、五价轮状疫苗、23价肺炎疫苗和灭活甲肝疫苗，负责大陆地区销售。\n2019年，智飞代理产品-非免疫规划苗营收占比达86.8%，利润比例为71.0%，而自主产品-非免疫规划苗营收占比仅为12.5%，利润比例27.7%。尽管12月22日，智飞生物发布公告与MSD公司续签代理协议，业绩增长的确定性增加，但从长远看，营销能力并不能实现核心竞争力的极大提升，成长稳健性存疑。有行业内人士认为，高销售、低研发体现出目前药企核心竞争力尚且不足的情况，或导致同质恶性竞争、带金销售等问题的出现。"
        },
        "https://finance.sina.com.cn/money/fund/jjzl/2021-01-17/doc-ikftssan7444664.shtml": {
            "title": "百元股已达152家，刘格菘成就康泰生物，杨锐文助推石头科技！还有",
            "content": "开年后，A股市场气势如虹，上证指数一度站在3600点，深成指数也突破15000点大关。在新能源车、军工、白酒、畜牧养殖等板块轮番上涨下，二级市场百元股阵营迅速扩容。\n从百元股特点看，第一类是来自于普通投资者耳熟能详的细分赛道龙头股，其中包括了长春高新、迈瑞医疗、宁德时代、比亚迪、隆基股份等，它们凭借自身过硬的基本面在结构性牛市中充分享受到了估值溢价；第二类是这两年在结构性牛市行情中异军突起的部分百元新贵，比如石头科技、卓胜微、迈为股份、金山办公等；第三类则是上市不久的次新股，本身凭借亮丽的基本面在上市发行时估值就不菲，随后凭借一轮上市后的热炒立马实现股价腾飞，最为典型的当属医药板块中的爱美客。\n值得注意的是，恰逢结构性牛市叠加公募爆款权益时代，很多新贵百元股在某种程度上可以视为公募基金的杰作，例如千元股石头科技，其十大流通股东中就有5家是景顺长城旗下的基金。无独有偶，华峰测控是汇添富基金和南方基金所联手“打造”的另一只百元股，而康泰生物则是2019年公募状元刘格菘的“杰作”。\n相较两年前百元股只有贵州茅台、长春高新、吉比特、迈为股份、锐科激光、迈瑞医疗六家公司，截止1月14日百元股已大幅增至152只，较两年前的数量翻了多倍。\n《红周刊》记者梳理后发现，152只百元股中有大部分是来自于医药、科技、白酒、新能源等几条热门赛道，其中，百元股最多的还是医药生物板块，代表性个股有长春高新、迈瑞医疗、药明康德、片仔癀等老牌细分赛道龙头，同时也有康泰生物、通策医疗、万泰生物等近两年崛起的医药生物“新贵”。\n在接受《红周刊》记者采访时，红周刊特约作者叶文辉指出：“虽然说，股价本身不反映公司贵与否，但考虑到公司内含价值的变化是个长期缓慢且连续的过程，也就意味着百元股数量占比在估值不变的情形下是稳定的，当前百元股激增其实是抱团、结构性牛市所带来的结果。目前A股整体估值已趋向合理，少部分核心资产已经泡沫化，未来在某个时间点必然会出现价值回归。”\n从几条主流赛道占据榜首的百元股来看，《红周刊》记者发现也并非皆是熟悉的面孔：白酒赛道上，虽然“茅五泸”是公认的三大龙头，但是百元股中占据前三的白酒股却分别是贵州茅台、山西汾酒和五粮液。作为二线白酒股的山西汾酒能够杀入前三是个意外，从该股近期披露的年报预报来看，预计净利润同比增加41.56%~55.47%。三者之后，古井贡酒和泸州老窖的股价也分别达到了250元左右。\n在医药赛道上，目前股价排在前五位的分别是爱美客、康华生物、长春高新、迈瑞医疗和凯莱英，其中最为出乎意料的还是去年上市的新股、头顶玻尿酸第一股的爱美客，该股上市后自311元的高价起步，目前早已经成功地实现股价翻番。\n值得一提的是，医药赛道上股价涨幅最快的要属战“疫”时代出尽风头的英科医疗，该股2020年1月开盘时的股价是16.79元，今年1月14日时，盘中创出了上市以来的历史新高258.99元，一年时间，股价涨幅接近13倍。\n在科技赛道上，目前股价排在前列的股票依次是石头科技、卓胜微、金山办公、华峰测控和恒玄科技。但鉴于科技股行情已经持续了一年多时间，后续新上市的股票会以较高的PE获得一个较高的发行价格，这导致圣邦股份、隆基股份等投资者耳熟能详的老牌科技股在这份百元股名单中排序相对靠后。\n在这份长达152家上市公司的名单中，《红周刊》记者发现到与以往不同的一点：部分百元股新贵某种程度上可以说是一两家基金公司的“杰作”，这其中包括了石头科技、华峰测控、康泰生物等。例如，去年12月16日正式成为第二只千元股的石头科技就是公募基金所“推波助澜”的结果。\nWind资讯显示，该股于2020年2月登陆二级市场，在3月30日盘中创出最低点315.11元后一路上行走高，股价在去年年内就已经翻了两番。《红周刊》记者结合十大流通股股东的变化看，发现景顺长城的一众基金是该股最为坚定的拥趸。\n具体来说，上市公司一季报的十大流通股股东中，景顺长城旗下的创新成长、环保优势、优选混合就占据了前三位；到了二季报时，景顺长城系在十大流通股股东中的数量翻了一倍，达到6只，成长领航、核心竞争力和精选蓝筹挤入十大流通股股东行列。再到三季报时，景顺的主动权益类基金也不过减少了一只而已。同时，由建行发行、中国人寿委托景顺长城基金股票型组合已连续两个季度在十大流通股股东中高居前列。\n形成对比的是，在景顺长城疯狂追捧该股的同时，原本抱团持股的公募阵营却似乎出现了松动，第一季度时，鹏华、汇添富、诺安的三大明星基金还在十大流通股股东中，但是二季度末，他们的名字已被华夏创新前沿所取代，再到三季度时，已经无法找到除去景顺之外的其它公募基金了。需要强调一点，这一次外资似乎是后知后觉，在某种程度上承接了公募基金在半山腰吐出的部分筹码，如魁北克储蓄投资集团和ubs ag仅在三季度十大流通股股东中才浮华魅影般出现。\n《红周刊》记者注意到，笃定持有该股的创新成长、环保优势、优选混合均出自明星基金经理杨锐文之手。在基金三季报时，杨锐文就曾大出风头，其以大约4300字的篇幅详细论述了选择投资成长股的原因。简单说来，杨锐文的选股思路非常清晰：“资产负债表很弱的公司几乎不存在，不少公司甚至一分负债都没有；绝大部分公司都有强劲的现金流，较低的应收账款和存货，甚至部分的营运资本是负的，是在相对低风险之下争取较高的潜在投资收益。”由此推断，石头科技和他的选股理念完美合拍。\n如果说景顺长城成就了石头科技，那么广发基金则成就了康泰生物，甚至可以说是刘格菘的一人之功劳。在该公司三季报中，十大流通股股东中的双擎升级、科技先锋、小盘成长、创新升级均是刘格菘目前正在管理的产品。\n就基金在造就百元股功劳几成的问题上，实际业内还是存在两派截然相反的观点。上海证券基金评价研究中心基金分析师李柯柯表示：“首先基金产品持股受到一定限制，其持有一家上市公司的股票不得超过基金资产净值的10%，这也一定程度决定了基金无法主导股票价格的变化；其次，基金管理人在选择股票时，涉及到对股票定价的问题，而股票定价是由多重因素共同决定的，基金一定比例的持有对股票价格能够产生一定的影响，但这种影响是正面还是负面，也取决于基金持股的比例大小以及基金资金进出的时点选择。”\n不过，一位不愿具名的职业投资人则表示：“比如部分盘子很小的百元股，基金的进出就会带来股价的大幅度动荡，这种风险还是客观存在的，特别是面临解禁的时候，通常股价会有很大幅度的回撤，源自于包括估值和基金抛售等各方面因素的综合作用。”\n虽然本周二级市场出现一定调整，但是在结构性牛市格局中，上市公司股价的两极分化已经成为定局，因此百元股队伍大概率会继续扩容，如此情况下，有哪些个股即将跨过百元门槛呢？\nWind资讯显示，截至1月14日收盘，目前股价在90元到100元之间的上市公司有20家，这其中既有投资者耳熟能详的白马蓝筹美的集团、青岛啤酒、恒生电子、水井坊等，同时也有在科技、战“疫”、新能源等近期主题型行情中脱颖而出的成长股，如万孚生物、汇川技术、欧普康视等。\n接下来谁能“登堂入室”也跟板块行情的走势有关，接受《红周刊》记者采访时，上海某券商基金分析师王晓明指出：“存量经济下，风格和行业的分化应该会成为常态，在复苏行情中，短期周期板块有望占优，但从全年的角度看，信息技术、医疗保健和可选消费是长期胜出板块。这些板块也是紧扣时代步伐的行业。A股的长期主线同样也是科技和消费，但是同时科技和消费中部分细分行业如新能源、白酒等都已达估值分位高点，很难说未来一年行业的业绩能够消化当前的估值。个人认为，数字化和智能化是时代的主题，包括半导体、5g基础设施都是为产业数字化服务，数字化产业链下游应用可能是不错的机会。”\n当然，即便顺利跻身于百元股，也不代表着接下来的股市之路会是“一马平川”。前述不愿具名的职业投资人举例分析：“以科创板上市的某只生物医药类次新股为例，他的流通量非常小，只有2000多万的流通盘，上市以后涨得非常猛，虽然他业绩增长也不错，不过该公司去年三季度的业绩有所回落，然后基金就大量的退出，也导致他的价格也是迅速的回落，而且中间还出现了几次跌停，可见这基金在当中发挥的作用是很大的。”\n“这家公司半年报里面有200多家机构，但是到三季报的时候就剩下两家机构了，前十大股东里面只剩下广发一只基金。由此看，基金的进退选择其实对个股的影响非常大，大家也知道科创板是有50万门槛的，机构作用显露无疑。”他进一步向《红周刊》记者表示。\n此外，还值得注意的是，目前多只百元股正在发布2020年的业绩预报，仅就净利润变动幅度看，这些个股同样存在悬殊的两极分化，如天赐材料的净利润增幅达到了惊人的4495.59%，而万华化学成为唯一可能出现净利润下滑的公司，预报下降幅度约为5%。由此也可见，即便不惧估值勇敢追高的投资者，也要结合基本面对标的精挑细选！"
        },
        "https://www.yicai.com/news/100897734.html": {
            "title": "部分生物疫苗股午后跳水，康泰生物一度大跌8%丨牛熊眼",
            "content": "国药集团中国生物北京公司公布的新冠病毒灭活疫苗Ⅲ期临床试验期中分析数据显示，国药集团中国生物北京公司新冠病毒灭活疫苗接种后安全性良好，按免疫程序进行两针接种后，疫苗组接种者均产生高滴度抗体，中和抗体阳转率为99.52%，疫苗针对由新冠病毒感染引起的疾病(COVID-19)的保护效力为79.34%。\n国家卫健委副主任曾益新在新闻发布会上表示，疫苗的基本属性还是属于公共产品，价格可能会根据使用规模的大小有所变化。但是一个大前提是，肯定是为全民免费提供，这是一个大前提。\n疫苗股的投资机会，东北证券指出，新冠疫苗或成为史上最重磅单品，潜在商业化市场超千亿。海内外新冠疫情形势依然严峻，疫苗作为防控新冠疫情传播最有效的手段，全球潜在市场规模有望超千亿，短期带来可观业绩增量。短期新冠疫苗带来确定性业绩增量；中长期监管趋严提升准入壁垒，重磅产品逐步上市驱动行业高增长。建议重点关注布局优质创新疫苗管线和新冠疫苗企业。\n医药板块方面，万联证券认为，虽然多个国家陆续开始接种疫苗，但并没有数据显示疫苗对变异体的有效性，相关临床试验还在进一步开展，因此全球疫情的转折点或仍未出现。短期内，医药板块依旧会受政策因素以及新冠疫情不确定性因素的影响而出现一定扰动，可关注与防疫抗疫相关的部分企业；长期来看医药行业本身具有的消费属性和科技属性不变，产业升级趋势不变，因此从中长期基本面逻辑出发，建议关注："
        },
        "https://finance.sina.com.cn/stock/snipe/2021-01-21/doc-ikftssan9059406.shtml": {
            "title": "康泰生物盘中快速上涨|康泰生物",
            "content": "资金流向方面，呈现主力资金净流入状态，特大单买入0.3507亿元，占比16.45%，卖出0.1624亿元，占比7.62%；大单买入0.7452亿元，占比34.96%，卖出0.6239亿元，占比29.27%。"
        },
        "http://finance.eastmoney.com/a/202101041760588252.html": {
            "title": "康泰生物：将考量mRNA疫苗、重组载体疫苗和新型佐剂等新技术路径的应用研究",
            "content": "【康泰生物：将考量mRNA疫苗、重组载体疫苗和新型佐剂等新技术路径的应用研究】康泰生物在互动平台表示，公司稳步推进在研项目研发进程和产业化的同时，未来也将考量mRNA疫苗、重组载体疫苗和新型佐剂等新技术路径的应用研究。（界面新闻）\n康泰生物在互动平台表示，公司稳步推进在研项目研发进程和产业化的同时，未来也将考量mRNA疫苗、重组载体疫苗和新型佐剂等新技术路径的应用研究。"
        },
        "https://wap.stockstar.com/detail/IG2021012100001946": {
            "title": "康泰生物(300601.SZ)拟申请不超过15.2亿元银行授信_公司新闻_股票",
            "content": "公司申请的授信额度不代表公司实际向银行申请的贷款金额，最终具体授信额度以各家银行实际审批为准。在上述授信额度内，公司全资子公司民海生物拟为公司贷款提供总额不超过人民币15.2亿元的连带责任保证担保。"
        }
    },
    "凯莱英": {
        "https://finance.sina.com.cn/stock/hkstock/ggscyd/2021-01-24/doc-ikftssap0325500.shtml": {
            "title": "凯莱英(002821.SZ)选举侯靖艺为第四届监事会职工代表监事",
            "content": "凯莱英(002821.SZ)发布公告,公司于2021年1月24日召开职工代表大会，经与会职工代表认真审议，同意选举侯靖艺女士为公司第四届监事会职工代表监事，将与公司2021年第一次临时股东大会选举产生的两名非职工代表监事共同组成公司第四届监事会，任期与公司第四届监事会一致。"
        },
        "https://finance.sina.com.cn/tech/2021-01-10/doc-iiznctkf1275698.shtml": {
            "title": "凯莱英：拟出资20亿元投资绿色关键技术开发及产业化项目和合成大",
            "content": "凯莱英公告，公司拟以自有或自筹资金20亿元人民币在天津经开区西区投资绿色关键技术开发及产业化项目和合成大分子CDMO项目。"
        },
        "http://finance.eastmoney.com/a/202101111770403495.html": {
            "title": "拟投资20亿凯莱英布局新药研发服务市场",
            "content": "1月11日，凯莱英披露，已与天津经济技术开发区管理委员会(以下简称天津经开区管委会)签订《投资合作协议》，拟以投资20亿元在天津经开区投资绿色关键技术开发及产业化项目和合成大分子CDMO项目。此前，凯莱英投资500万设立美国研发中心，主要从事创新药CDMO(研发生产外包组织)研发服务。\n基于协议，凯莱英全资子公司天津凯莱英制药有限公司拟在天津经开区建设绿色关键技术开发及产业化项目，建设内容包括实验中心、生物发酵厂房等，计划今年4月份开工，2022年投产；凯莱英还拟新设子公司在天津经开区投资设立合成大分子CDMO项目，建设内容包括生产设施、研发及分析实验室等，计划2022年5月开工，2024年投产。凯莱英表示，通过本次投资扩建，可提升生物转化效率，并将有效缩短新药研发周期和降低新药生产成本，提升创新药可及性。\n近年来，以多糖多肽寡核苷酸类为代表的合成大分子药物被广泛应用于感染性疾病、肿瘤、心脑血管疾病、内分泌和代谢疾病、神经系统、血液系统疾病等重大疾病治疗领域。这类药物凭借靶向精准、疗效显著、开发周期短、药物成本相对较低等优势，已进入快速发展期。在经开区投建该项目，将把握合成大分子药物发展的势头，持续升级该领域的研发及生产技术平台，进一步拓展公司的合成大分子CDMO服务能力。\nPharma projects数据库显示，2020年全球在研药品管线达到17737个，2015-2020年均复合增长率为7.6%。全球医药研发投入和研发管线的持续增加，将持续推动制药企业工艺开发优化及生产的外包需求的不断增长。\n作为国内CDMO领域巨头公司，凯莱英专注于CDMO领域超过20年，并持续加码新药研发服务。2020年12月10日，凯莱英对外公告，拟以自有资金500万美元在美国投资设立全资子公司，主要从事创新药CDMO研发服务及相关高新医药原料的销售。美国研发中心设立后，将作为凯莱英与全球创新药公司，特别是Biotech公司开展技术合作、项目合作的实施平台与渠道，专注于探究小分子药物cGMP中间体、API、制剂研究及相关晶型研究等领域最前沿技术，为全球客户提供临床前期到商业化阶段所需高技术壁垒的CDMO专业化服务。"
        },
        "http://www.nbd.com.cn/articles/2021-01-04/1587888.html": {
            "title": "粤开证券首予凯莱英增持评级：五端齐发力，扬帆正启航，目标价320",
            "content": "每经头条（nbdtoutiao）——每经专访诺贝尔经济学奖得主埃尔文·罗斯：应开发被广泛接受的手段，来分配稀有的疫情救助物资\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        },
        "https://finance.sina.com.cn/stock/ggzz/2021-01-20/doc-ikftpnnx9764783.shtml": {
            "title": "凯莱英现5笔大宗交易共成交49996.85万元",
            "content": "第1笔成交价格为280.44元，成交106.97万股，成交金额29,998.67万元，买方营业部为机构专用，卖方营业部为中国银河证券股份有限公司天津胜利路证券营业部。\n第2笔成交价格为280.44元，成交46.35万股，成交金额12,998.39万元，买方营业部为机构专用，卖方营业部为中国银河证券股份有限公司天津胜利路证券营业部。\n第3笔成交价格为280.44元，成交17.83万股，成交金额5,000.25万元，买方营业部为机构专用，卖方营业部为中国银河证券股份有限公司天津胜利路证券营业部。\n第4笔成交价格为280.44元，成交4.63万股，成交金额1,298.44万元，买方营业部为机构专用，卖方营业部为中国银河证券股份有限公司天津胜利路证券营业部。\n第5笔成交价格为280.44元，成交2.50万股，成交金额701.10万元，买方营业部为机构专用，卖方营业部为中国银河证券股份有限公司天津胜利路证券营业部。"
        },
        "https://finance.sina.com.cn/stock/hkstock/ggscyd/2021-01-08/doc-iiznctkf0895213.shtml": {
            "title": "凯莱英(002821.SZ)向激励对象授予17.6万股预留限制性股票",
            "content": "凯莱英(002821.SZ)发布公告，公司会议审议通过了《关于向激励对象授予预留限制性股票的议案》，董事会认为公司《2020年限制性股票激励计划(草案)》(简称“激励计划”)规定的预留授予条件已经成就，同意确定2021年1月8日为预留授予日，向35名激励对象授予17.6万股预留限制性股票。"
        },
        "https://finance.sina.com.cn/money/fund/fundzmt/2021-01-26/doc-ikftssap0905751.shtml": {
            "title": "港股大涨，还能继续买入吗",
            "content": "今年以来，南向资金一直开启买入模式，港股也是一路上扬，尤其是港股医疗类企业简直如同坐上了火箭。\n这个指数是由香港恒生指数服务公司于2007年 月 日正式对外发布的数据，该指数追踪在内地和香港两地同时上市的股票的价格差异。\nAH 年的顶峰，当时也是南下资金疯狂买入的时候。\n50 只股票作为成分股。因为其中金融股的权重过大，这只指数基金更像是一只偏重金融股的行业指数基金。\n，选择注册地在内地，而上市地在香港的 50\n，这只基金重仓股都是在香港或者美国上市的优质中国互联网企业，未来随着中概股回港上市，这只基金里面港股的权重会越来越高。\nA 股医药股票，也有港股医药股票，目前没有纯港股医药基金，这只基金暂时可以作为替代。"
        },
        "http://finance.eastmoney.com/a/202101111768933386.html": {
            "title": "知名公私募参与定增浮盈可观机构采取多策略控制投资风险",
            "content": "【知名公私募参与定增浮盈可观 机构采取多策略控制投资风险】私募中，高瓴资本参与了广联达、宁德时代、恩捷股份、凯莱英、通威股份等公司定增，如今定增股份陆续进入解禁阶段，比如其以161元的发行价格参与了宁德时代的定增，最新浮盈高达160.31亿元。(中国基金报)\n今年不少竞价定增项目将迎来解禁，一些踊跃参与定增的公私募机构赚得盆满钵满，比如高瓴资本、财通基金、大岩资本、兴证全球基金等，部分项目浮盈非常可观。面对解禁压力，机构认为在投资上通过组合分散的方式进行风控，以及配置对冲策略，一些项目到期会择机退出。\n私募中，高瓴资本参与了广联达、宁德时代、恩捷股份、凯莱英、通威股份等公司定增，如今定增股份陆续进入解禁阶段，比如其以161元的发行价格参与了宁德时代的定增，最新浮盈高达160.31亿元。\n大岩资本参与定增也较多，公司表示，2020年以来共发行了3只定增策略基金，累计投资43个项目，其中83%的项目盈利，部分项目浮盈收益较定增发行价格已翻倍，三只产品均取得了不错的收益。“大岩资本会在项目解禁后的一定周期内完成退出，退出过程会系统考虑择时和对二级市场的冲击。”\n公募中，参与最多的是财通基金，公司表示，2020年已投110个定增项目、投资金额150多亿。截至目前，其浮盈较高的项目包括荣盛石化、通威股份、晶澳科技等。\n数据显示，兴证全球基金参与增发配售33次，累计获配投入资金56.08亿元，比如其以9.31元的发行价格参与领益智造的定增，最新浮盈高达3.59亿元。易方达基金参与增发配售26次，累计获配投入资金24.42亿元，比如其以57元的发行价格参与天味食品的定增，最新浮盈为1.88亿元。\n据华泰证券统计，非公开发行市场的收益率较好，从解禁收益来看，2010-2019年非公开发行按解禁日股价相对于发行股价计算的绝对收益率均值达到44.66%，收益率在60%以上的项目占比为28.09%。同时，2020年10月，共有20只竞价定增项目的限售股解禁，平均绝对收益率39.6%，平均相对收益率(相对沪深300指数超额收益率)为15.2%。\n去年定增市场发行火爆，今年市场也面临解禁压力。据大岩资本统计，目前约有3000亿竞价类定增项目待解禁，同时A股已披露的待发行定增预案超万亿，初步预计2021年整体定增市场的解禁规模将超过6000亿。\n大岩资本认为，近两年随着基金发行的火热以及北上资金的持续流入，市场整体成交量较前两年有明显的提升，在一定程度上减缓了定增市场的减持压力；同时，部分参与定增的投资者是基于长期投资目的，到期减持的动机相对较小。另外，2021年IPO首发解禁大约4万亿，相比于定增解禁，IPO首发解禁后投资者减持动力更强，整体规模更大。\n在定增风控方面，财通基金指出，本轮定增新政以来，出于风控考量，专业机构投资理念高度趋同：组合分散、不搏单票。具体来看，不同机构会基于自身风险收益诉求，构建不同类型投资组合，持仓策略、期限、减持节奏各不相同。“对于传统参与二级市场机构来说，定增组合策略一般作为增强策略，例如公募基金持有的重仓股，在市场未出现阶段性机会时，定增创造的折扣为其带来换仓机会；而对于传统金融机构如保险、银行理财资金，定增作为其‘固收+’或‘量化+’的资产组合配置手段，但一定要做组合、分散，风险重于收益率；对于外资机构，定增成为其重仓中国核心资产重要方式之一，只要能买，持有7-8年或不是问题，报价时有折扣就行；此外，对于传统股权投资机构，基于长期价值投资逻辑，定增是对其股权投资的延伸，报价时更看重标的3年左右收益，不在乎1年期内的价格波动。”\n大岩资本表示，主要通过几方面管理定增策略的风险：第一，密切关注当前经济形势，市场情绪以及政策走向，并在潜在风险信号较明显时，提前在投资上做出针对性准备或调整；第二，定增折扣提供了一定安全垫，同时通过投资一篮子定增项目，使投资组合足够分散，以降低个股风险；第三，选择在不同市场环境和点位投资定增项目，进一步平滑了市场风险；第四，在定增基金中配置对冲策略，如市场出现系统性风险，将采取择时对冲方式以减少损失；第五，公司拥有丰富定增项目退出经验，因此在项目退出效率和降低交易成本上拥有自己的优势。"
        },
        "http://hk.jrj.com.cn/2021/01/26131531776036.shtml": {
            "title": "【异动股】CRO板块下挫，亚太药业(002370-CN)跌10.04%-手机",
            "content": "【异动股】CRO板块下挫，亚太药业(002370-CN)跌10.04%"
        },
        "https://finance.sina.com.cn/tech/2021-01-12/doc-iiznezxt2264710.shtml": {
            "title": "诺泰生物：“外来和尚难念经”现金流告负， 信息披露上演“罗生门”",
            "content": "作为国计民生的“后勤保障军”，医药行业发展迅速，近年来新药研发难度不断加大，研发成本不断提高，由此催生了“医药定制研发生产”产业，但2019年，新药研发的投资回报率大幅下滑至1.8%。而同样身处产业链中的江苏诺泰澳赛诺生物制药股份有限公司（以下简称“诺泰生物”），此番迎来的是机遇，还是挑战？\n事实上，诺泰生物的主营业务便包含医药定制研发服务，然而，其发展并非“一帆风顺”。近年来，诺泰生物营收及净利润增速“大起大落”，并购标的撑起其业绩。2019年，诺泰生物母公司社保缴纳人数“骤降”至0人，且招股书披露数据与“官宣”存“出入”，令人费解。另一方面，诺泰生物对其子公司建设项目“隐而未披”，且该项目涉及的实验室租赁时间却在项目投产之后，其信息披露上演“罗生门”。\n据2020年11月9日签署的招股书（以下简称“招股书”），2017-2019年以及2020年1-6月，诺泰生物加权平均净资产收益率分别为14.98%、8.22%、6.04%、5.63%。\n与此同时，诺泰生物唯一一家处于盈利状态的子公司，系诺泰生物“并购”而来，而近年来诺泰生物的业绩或主要由该子公司“贡献”。\n据招股书，截至2020年11月9日，诺泰生物拥有5家子公司，其中1家已提交税务注销并获得受理。\n2019年及2020年1-6月，子公司杭州澳赛诺生物科技有限公司（以下简称“澳赛诺”）实现的净利润分别为8,109.54万元、5,501.36万元；同期，子公司杭州新博思生物医药有限公司（以下简称“新博思”）实现的净利润分别为79.83万元、-739.8万元；子公司杭州诺泰澳赛诺医药技术开发有限公司（以下简称“医药技术公司”）实现的净利润分别为-1,473.36万元、-652.65万元；子公司杭州诺通生物科技有限公司（以下简称“杭州诺通”）实现的净利润分别为-611.16万元、-271.67万元。\n需要指出的是，2018年10月11日，澳赛诺召开董事会同意进行股权转让，转让完成后，澳赛诺成为诺泰生物的全资子公司。\n据招股书，诺泰生物称重组完成后，澳赛诺CDMO业务成为其当前营业收入及净利润的主要来源，为其整体发展提供了充足的资金支持。\n2017-2019年以及2020年1-6月，诺泰生物的合并报表净利润分别为4,192.93万元、4,468.12万元、4,480.59万元、4,512.9万元。其中，澳赛诺实现的净利润分别为8,874.77万元、8,191.16万元、8,109.54万元、5,501.36万元。诺泰生物母公司在扣除澳赛诺分红形成的投资收益后的净利润分别为-3,241.56万元、-1,775.41万元、1,014.38万元、745.17万元。\n事实上，近年来，诺泰生物的CDMO业务综合毛利率和销售毛利率“畸高”于同行业可比公司。\n据招股书，诺泰生物定制类产品与技术服务业务的收入主要来自于原料药和中间体的定制生产服务（CDMO/CMO）和技术服务与转让业务。其中，技术服务与转让业务因涉及的具体项目的研发内容和难度相差较大不同项目的毛利率差异较大，可比性相对不足，故将CDMO/CMO业务的综合毛利率与可比上市公司进行对比分析。\n2017-2019年以及2020年1-6月，诺泰生物同行业可比公司凯莱英医药集团（天津）股份有限公司（以下简称“凯莱英”）的综合毛利率分别为51.74%、46.5%、45.5%、48.59%，重庆博腾制药科技股份有限公司（以下简称“博腾股份”）的综合毛利率分别为36.74%、33.46%、37.84%、38.6%，浙江九洲药业股份有限公司（以下简称“九洲药业”）的综合毛利率分别为31.16%、33.32%、34.84%、42.22%。同期，上述三家同行业可比公司的综合毛利率均值分别为39.88%、37.76%、39.39%、43.14%。\n对此，诺泰生物表示，其在承接订单时更倾向于选择工艺较为复杂、合成难度相对较大的项目，这类市场竞争相对缓和，毛利率通常较高。同时由于其产能较小，单位产品成本较低，因此报告期内CDMO/CMO业务的毛利率高于可比公司。\n据东方财富Choice公开数据，2015-2019年以及2020年1-6月，诺泰生物的销售毛利率分别为14.21%、42.22%、61.63%、60.09%、53.37%、57.74%。\n同期，诺泰生物同行业可比公司凯莱英的销售毛利率分别为48.22%、51.6%、51.74%、46.5%、45.5%、48.59%；博腾股份的销售毛利率分别为32.56%、39.66%、36.74%、33.46%、37.84%、38.6%；九洲药业的销售毛利率分别为32.53%、25.54%、31.16%、33.32%、34.84%、42.22%。\n净资产收益率逐年下滑，且营收及净利主要来自并购子公司澳赛诺。诺泰生物未来成长能力如何？或是个未知数。\n《金证研》沪深资本组研究发现，2019年，诺泰生物母公司社保缴纳人数降至0人，且招股书披露的数据与“官宣”存“出入”。\n据市场监督管理局数据，2016-2019年，诺泰生物的社保缴纳人数分别为118人、202人、274人、0人。\n据招股书，2017-2019年，曾纳入诺泰生物合并范围的子公司有9家，分别为澳赛诺、杭州诺通、医药技术公司、新博思、建德市诺德企业管理有限公司（以下简称“诺德管理”）、建德市睿哲企业管理有限公司（以下简称“睿哲管理”）、浙江诺泰生物药业有限公司（以下简称“浙江诺泰”）、诺畅（香港）贸易有限公司（以下简称“诺畅香港”）、睿丹（香港）贸易有限公司（以下简称“睿丹香港”）。\n据市场监督管理局数据，2017-2019年，诺泰生物子公司澳赛诺的社保缴纳人数分别为248人、251人、288人；杭州诺通的社保缴纳人数分别为8人、19人、24人；医药技术公司的社保缴纳人数分别为18人、23人、49人。\n2017-2018年，诺泰生物子公司诺德管理的社保缴纳人数分别为0人、0人；睿哲管理的社保缴纳人数分别为0人、0人，上述两家子公司已于2019年12月完成工商注销。\n2018年11月1日，诺泰生物收购了新博思60%的股权，收购完成后，新博思成为诺泰生物的控股子公司。2018-2019年，新博思的社保缴纳人数分别为57人、66人。\n2018年12月，诺泰生物新设立了子公司浙江诺泰，2020年3月，浙江诺泰的股权已全部对外转让。2019年，浙江诺泰的社保缴纳人数为0人。\n可见，2017-2019年，除去已注册解散的诺畅香港、睿丹香港2家公司，市场监督管理局信息所示的诺泰生物合并范围内社保缴纳人数分别为476人、624人、427人。\n然而招股书显示，2017-2019年，诺泰生物合并范围内员工人数分别为529人、682人、795人。同期，诺泰生物合并范围的社保缴纳人数分别为492人、643人、753人。\n也就是说，2017-2019年，诺泰生物招股书披露的社保缴纳人数，比市场监督管理局披露的数据分别多出16人、19人、326人。\n2019年，市场监督管理局披露诺泰生物母公司社保缴纳人数为0人，与招股书披露的753人“相差甚远”，是否说明在年报填报日期2020年6月22日，到招股书签署日期2020年11月9日的4个月多时间内，诺泰生物对母公司员工社保进行了“大补缴”？诺泰生物的信息披露是否具备真实性？犹未可知。\n问题不止于此，为诺泰生物“贡献”主要收入的子公司澳赛诺，曾被抽查出问题。\n据市场监督管理局数据，2019年10月11日，在“2019年特种设备使用单位双随机监督检查”中，澳赛诺因“公示信息检查”事项存在问题，被建德市市场监督管理局责令改正。\n需要指出的是，2017年，澳赛诺已纳入诺泰生物合并范围，2018年成为诺泰生物全资子公司，且成为诺泰生物收入的主要来源。\n据股转系统公监函【2019】085号文件，2019年12月26日，因诺泰生物在2016年进行的重大资产重组中，交易对手方存在未披露关联方，关联董事、股东未回避表决，重组事项关联交易金额为0.79亿元，为2015年净资产的1.08倍，违反相关规定，诺泰生物被股转系统采取出具警示函的自律监管措施。\n也就是说，2019年，澳赛诺被建德市市场监督管理局责令改正，同年诺泰生物因在重大资产重组事项中信息披露不完全而“吃”警示函，令人唏嘘。此外，诺泰生物合并范围社保缴纳人数与官方矛盾，其信息披露真实性或要打个“问号”。\n实际上，上交所就曾因信息披露问题在问询函中要求诺泰生物“改进”，然而修改过后，诺泰生物的信息披露质量或“打折”，其子公司建设项目实验室的租赁时间，或与招股书所披时间“矛盾”。\n据新博思官网，2019年4月23日，其披露了一份名为“医药技术公司研发中心项目（以下简称“研发中心项目”）竣工环境保护验收意见”（以下简称“竣工验收报告”）的文件。\n竣工验收报告显示，医药技术公司拟投资2,582万元进行相关仪器设备购置，并租用位于杭州市余杭区仓前街道文一西路1378号的杭州师范大学科技园孵化楼A座5F、6F作为研发中心场所，建筑面积约为2,706平方米，从事制剂、小分子及多肽原料药的研发，高端医药中间体定制的研发。\n2018年12月4日，医药技术公司“研发中心项目”通过余杭区环保局的环保审批，而该项目及其配套的环境保护设施于2018年12月12日竣工，于2018年12月13日调试设备（投入试生产）。\n然而，招股书所披露的实验室租赁时间却远在项目投产之后，令人费解。\n据招股书，诺泰生物租赁了杭州师范大学科技园发展有限公司的位于杭州市余杭区仓前街文一西路1378号A座5层、6层的实验室，租赁面积为2,706平方米。该实验室的地址、面积均与竣工验收报告一致，即该实验室涉及的项目与研发中心项目或为同一项目。\n这意味着，诺泰生物披露的对杭州市余杭区仓前街文一西路1378号A座5层、6层的实验室的租赁时间，是从2020年9月1日开始，而医药技术公司“研发中心项目”于2019年正式投入生产，令人困惑。\n不仅如此，对于医药技术公司的“研发中心项目”，招股书的信息披露或“半半拉拉”。\n据招股书在建工程的情况，诺泰生物于2018年完工的建设项目仅有一项，为“诺泰二期建设工程项目”。然而该项目2018年增加投资金额9,905.67万元，同期转入固定资产金额11,105.3万元。而竣工验收报告显示，医药技术公司对于“研发中心项目”合计投资金额为2,582万元，或意味着，研发中心项目与“诺泰二期建设工程项目”或非同一项目。\n此外，招股书也并未披露其他医药技术公司“研发中心项目”的相关信息。仅在募投项目中披露了一项名为“多肽类药物及高端制剂研发中心”的项目，但通过该募投项目环评文号可知，其与医药技术公司“研发中心项目”或并无关联。\n且据《证券法》第六十三条，发行人依法披露的信息，必须真实、准确、完整，不得有虚假记载、误导性陈述或者重大遗漏。据《首次公开发行股票并上市管理办法》第五十四条，不论准则是否有明确规定，凡是对投资者作出投资决策有重大影响的信息，均应当予以披露。\n可见，招股书中，在报告期内，诺泰生物的在建工程中以及竣工工程，并无已竣工的医药技术公司“研发中心项目”的相关信息，诺泰生物是否涉嫌选择性披露？不得而知。\n患生于所忽，祸起于细微。此番“抱病”冲击资本市场，诺泰生物能否实现华丽转身？《金证研》沪深资本组将进一步研究。"
        }
    },
    "健帆生物": {
        "http://www.nbd.com.cn/articles/2020-12-29/1583116.html": {
            "title": "健帆生物：媒体报道相关内容与事实不符，保留追究相关当事人法律责任的权利| 每经网",
            "content": "每经AI快讯，健帆生物（SZ 300529，收盘价：71.06元）12月29日早间发布公告称，健帆生物科技集团股份有限公司关注到市值风云发布了《<自然>杂志用一篇“打脸专用文”，暴击了健帆生物用“误导性陈述”编造的600亿市值谎言》为标题的文章，质疑公司的一次性使用血液灌流器产品及血液灌流技术在新冠肺炎重危患者救治中的有效性等。为避免对投资者构成误导，公司对上述媒体报道的有关内容进行了认真核实，公司明确声明：文章中的内容与事实不符，现对相关报道内容予以澄清如下：\n经核实，上述报道中引用的《自然》杂志子刊《自然综述：肾脏病学》期刊2020年12月第16卷上的论文“Haemoperfusionshould only be used for COVID-19 in the context of randomized trials”，该论文专门针对新冠肺炎引发炎症及免疫失衡的理论以及血液灌流作为其治疗方案进行了探讨。文中提到，血液灌流作为清除炎症因子的解决方案其理论基础有限，需更多的试验及大型的观察性研究进一步验证。该一观点仅针对血液灌流用于新冠的治疗，并不包括血液灌流的其他适应症。另文中指出，FDA（EUA）面对新冠疫情临时授权了四种血液灌流器，用于清除内毒素、炎症因子、病原物质及其复合物。其中，参考文献6的研究中采用的血液灌流产品未能降低脓毒症患者IL-6水平，而参考文献7的研究所采用的血液灌流产品并未改善脓毒症休克的死亡率。以上提及的四种血液灌流产品均为美国厂家的产品，并不是健帆公司的灌流器。然而不同生产厂家有着不同的技术路径，生产出来的产品性能存在较大差异。一些权威指南或规程，对灌流器的选择本就非常之谨慎，甚至写明灌流器的型号是健帆的，例如：\n（1）2020年5月，英国卫生与临床优化研究所（NICE）发布新冠医疗创新简报中，对健帆的HA330和HA380血液灌流器治疗新冠肺炎的案例及临床疗效进行了分析，并将其作为全球重症新冠抗疫产品纳入其中。简报中提到：血液灌流能降低新冠患者血液中炎症因子，或能改善肺功能。明确提及的是健帆的血液灌流器产品。\n（2）《血液净化标准操作规程》第18章血液灌流之“二、适应症及禁忌症（适应症）”中写明“……2、终末期肾脏疾病（尿毒症），特别是合并顽固性瘙痒、难治性高血压、高β2微球蛋白血症、继发性甲状旁腺功能亢进、周围神经病变等患者，每周1次HA树脂血液灌流器与血液透析器串联治疗2h，可显著提高维持性血液透析患者的血清iPTH和β2微球蛋白的清除率，改善瘙痒症状。……”。也明确提及的是健帆的血液灌流器产品。\n公司所生产一次性使用血液灌流器的应用原理为：血液灌流器的吸附材料HA树脂是经独特工艺处理的中性大孔吸附树脂，其吸附能力主要取决于三维网状结构的分子筛作用和树脂高分子亲脂疏水特性，对分子结构中有亲脂疏水基团的目标物质具有相对特异的吸附性能。公司的核心技术“高性能血液净化医用吸附树脂的创制”项目获得了“2009年国家科技进步二等奖”。\n（二）关于公司产品及血液灌流技术在新冠肺炎重危患者救治中的有效性\n2020年2月19日，李兰娟院士联合多名专家发布了《人工肝血液净化系统应用于重型、危重型新型冠状病毒肺炎治疗的专家共识》，推荐使用包括血浆吸附或双重血浆分子吸附、灌流等技术在内的人工肝血液净化系统。2020年2月19日，国家卫生健康委员会发布的《新型冠状病毒肺炎诊疗方案》中明确提出：对有高炎症反应的重危患者，有条件的可以考虑使用吸附、灌流、等体外血液净化技术。这是新冠肺炎《诊疗方案》中首次提及灌流、吸附等技术，表明血液灌流技术在新冠肺炎重危患者上的应用获得了认可，而血液灌流等治疗方式是公司灌流器产品独特对应的技术。2020年2月6日，在《柳叶刀》杂志焦点论述-新冠 ICU治疗中，前国际重症联盟主席Jean-LouisVincent 教授和意大利维琴查国际肾病研究院主席ClaudioRonco 教授联名指出，因病毒本身或叠加细菌感染，新冠状病毒患者可见脓毒症样症状。对此，药物疗效不佳，应考虑新的体外脏器支持疗法包括采用最新清除炎症因子的血液灌流器进行血液灌流、吸附治疗。\n截至目前，已经有两个针对公司血液灌流技术的多中心临床研究发布了研究结果，具体情况如下：\n2018年7月，由国家肾脏病医疗质量控制中心主任、解放军总医院陈香美院士发起并组织的“HA130血液灌流器联合血液透析改善维持性血液透析患者生存质量前瞻、随机、对照的多中心临床研究”举行了成果发布会，该临床研究历时四年，在全国37家临床中心开展。该临床研究结果表明：（1）健帆 HA130血液灌流器联合血液透析治疗具有良好的安全性。（2）血液透析患者每周使用一次健帆HA130血液灌流治疗具有显著降低透析患者β2-微球蛋白和 PTH水平以及改善瘙痒症状的效果，为防治透析并发症建立了适宜的治疗模式。（3）研究证实低通量血液透析联合健帆HA130血液灌流具有优于高通量血液透析的疗效。\n2019年4月，由上海市医学会肾脏病学分会主任委员、上海交通大学医学院附属新华医院蒋更如教授发起并组织上海30家临床中心开展的“血液透析联合血液灌流治疗对维持性血透患者生存率影响的多中心、开放、随机、平行对照研究”发举行了成果发布会，临床研究结果表明：（1）进一步证实血液透析联合血液灌流治疗长期安全性；（2）进一步证实血液透析联合血液灌流治疗降低维持性血液透析患者血iPTH、β2-微球蛋白水平；（3）进一步证实血液透析联合血液灌流治疗提高维持性血液透析患者生活质量；（4）首次证实血液透析联合血液灌流治疗降低维持性血液透析患者心血管事件；（5）首次证实血液透析联合血液灌流治疗降低维持性血液透析患者全因死亡和心血管死亡。以上多中心临床研究为公司HA130血液灌流器防治血液透析并发症提供极具价值的临床指南。\n其他说明：公司不存在市值风云《<自然>杂志用一篇“打脸专用文”，暴击了健帆生物用“误导性陈述”编造的600亿市值谎言》中所提及的误导性陈述行为。市值风云该篇报道以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣。公司谴责上述不实报道的相关当事人不负责任的行为，根据事态发展情况，公司将保留追究相关当事人法律责任的权利，以维护公司及广大股东的合法权益。\n2019年年报显示，健帆生物的主营业务为医疗器械制造业，占营收比例为：99.82%。\n健帆生物的董事长、总经理均是董凡，男，50岁，中国国籍，无境外永久居留权，中山大学企业管理专业研究生学历。\n周一，史上最强寒潮来袭，股市也被冻住了。尽管指数勉强翻红，但一大批个股被“冻”在跌停板上。防寒概念股到底是啥？绕了一圈回来发现，还是白酒股……道达号（daoda1997）“个股趋势”提醒：\n1. 健帆生物近30日内北向资金持股量增加286.46万股，占流通股比例增加0.63%；\n2. 近30日内共有1批机构对健帆生物调研，合计调研的机构家数为2家。更多关键信息，请搜索“道达号”。\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        },
        "http://finance.eastmoney.com/a/202012291754140772.html": {
            "title": "健帆生物：不存在市值风云文章中所提及的误导性陈述行为",
            "content": "【健帆生物：不存在市值风云文章中所提及的误导性陈述行为】健帆生物发布澄清公告，公司不存在市值风云文章中所提及的误导性陈述行为，该篇报道以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣。根据事态发展情况，公司将保留追究相关当事人法律责任的权利。（第一财经）\n健帆生物发布澄清公告，公司不存在市值风云文章中所提及的误导性陈述行为，该篇报道以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣。根据事态发展情况，公司将保留追究相关当事人法律责任的权利。"
        },
        "https://finance.sina.com.cn/stock/s/2020-12-29/doc-iiznezxs9625962.shtml": {
            "title": "健帆生物遭媒体质疑：盘中股价巨震是“智商税”还是新兴市场？",
            "content": "2021策略会跨年专场：12月31日（周四）20：00-1月1日（周五）00：30跨年专场，冠军基金经理农银汇理赵诣，招商白酒基金经理侯昊，工银瑞信单文，私募大咖王庆、陈宇、李金龙等，与你过一个不一样的跨年！ 点击查看\n财联社12月29日讯，医疗集采结果刚刚于昨日发布，正当市场认为医疗行业的全部不确定性已经落地，昨夜有一500亿医药龙头健帆生物突遭自媒体质疑。\n某自媒体公众号昨晚发布了一篇《 <自然> 杂志用一篇“打脸专用文”，暴击了健帆生物用“误导性陈述”编造的600亿市值谎言》，直指占健帆生物上半年营收超90%的血液灌流技术存在对消费者的“明显误导性”，且《自然》的最新期刊显示其对危重新冠患者的治疗有效性也存疑。\n今晨健帆生物盘前紧急发布公告，称《自然》期刊文章仅针对海外血液灌流产品用于新冠的治疗情况，公司不存在该自媒体文章中所提及的误导性陈述行为，该篇报道企图误导投资者，用心险恶、手法卑劣。根据事态发展情况，健帆生物将保留追究相关当事人法律责任的权利。\n开盘后，健帆生物大幅低开，随后迅速杀跌，一度跌至10%，尾盘时已拉回跌幅。其今日收报70.46元略跌，换手率达3.15%。日内主力资金大规模流入4亿元，流出4.19亿元。\n纵观健帆生物的基本面，据其2020年三季报，十大流通股东中香港中央结算有限公司（即北向资金）持有1601万股，位列第三；UBS AG（瑞士银行）持有1320万股，位列第五。此外，广发旗下多只基金产品位列十大流通股东。\n除了基金抱团，年内还有多家券商对健帆生物进行了调研与研报覆盖，在昨日的最新研报中，安信证券指出健帆生物正在海外市场持续发力，实现了海外60多个国家的销售，并被纳入德国、越南、伊朗、土耳其、泰国、拉脱维亚6个国家的医保。在国内，2020版新血液净化标准操作规程已完成修订，首次给出血液灌流治疗频率指引，未来患者灌流器平均使用支数有望提升。\n安信证券分析师马帅称，给予健帆生物买入-A的评级，也是根据权威学术成果推动指南准入进而带动治疗渗透率提升的长线逻辑。\n自媒体依据的学术成果与健帆生物回应、券商观点所依据的学术成果不同，投资者对于健帆生物今日盘面的表现反应也大幅分化。其中一部分表示：“健帆生物年营收十几个亿，而公司市值已有500亿，估值较高。”而另一部分表示：“公司业绩保持稳定增长就是好公司”。\n小财提示，在健帆生物的回应中，聚焦于公司血液灌流产品的实用性，并未提到自媒体文章中提到的研发费用与营销费用倒挂的问题。2020年三季度报告中，当期发生研发费用额记1700余万，销售费用计近1.3亿。"
        },
        "https://www.qianzhan.com/analyst/detail/329/210126-5d66db07.html": {
            "title": "5%研发撬动600亿元市值，“血液灌流器之王”健帆生物被高估了吗？_",
            "content": "1月11日，血液灌流龙头——健帆生物发布了一篇《关于公司HA树脂血液灌流的卫生经济学研究成果摘要的自愿性信息披露公告》。\n公告中引用了一项研究成果的摘要，意在揭示公司的HA树脂血液灌流产品联合常规血液净化使用，长期来看对患者具有性价比。\n不过，很多人把这份公告琢磨出了点“此地无银三百两”的意味。尤其是公告中仅引用了研究成果摘要，尚未有论文在权威学术期刊上发表。“该研究是第三方上海市卫生和健康发展研究中心进行的，未来有可能会发表相关研究论文。具体发表时间和发布期刊还不清楚。”健帆生物董秘办这样答复媒体。\n为何健帆生物急匆匆发布了一份仅有摘要的研究成果？或是因为，约一个月前自媒体“市值风云”发布文章，质疑血液灌流的市场空间与适应症、尿毒症患者血液透析结合血液灌流疗法的临床有效性、血液灌流治疗危重新冠患者的临床有效性，随后，多家媒体纷纷跟进，盯上了这家行业龙头。\n但这些质疑的声音并未撼动健帆生物的股价，“市值风云”文章在2020年12月28日发布后，12月30日和12月31日，健帆生物分别微跌1.90%、1.88%，但很快重新拉升，如今市值已重回600亿元大关，并创下新高。\n健帆生物今年的业绩也十分亮眼。1月6日，健帆生物披露业绩预告。2020年，预计公司归属于上市公司股东的净利润实现盈利7.99亿元至9.13亿元，同比预计增长40%-60%，公司称主要原因是产品销量增长。值得注意的是，自2016年上市，健帆生物已经连续四年净利润增幅超过40%。\n那么，这家业绩连年攀升的行业龙头，真的名副其实吗？健帆生物的主营产品——血液灌流器的市场空间究竟有多大？\n可以说，健帆生物的业绩几乎全靠血液灌流器产品撑起。2020年半年报显示，报告期内，健帆生物一次性使用血液灌流器产品的销售收入为7.89亿元，占主营业务收入的比例为90.75%，是公司的主要收入来源。\n血液灌流是血液净化的一种，血液灌流器是一个含有固定吸附颗粒的圆柱，全血通过后，毒素被颗粒吸附，从而达到净化血液的目的。血液灌流器内主要有两种吸附颗粒：活性炭和树脂。活性炭对水溶性分子的亲和力更大，树脂对脂溶性分子的亲和力更大。UpToDate临床顾问平台显示，目前，由于市场有限，树脂型血液灌流器尚未在美国上市。\n健帆生物血液灌流器就属于树脂型，该产品毛利率极高，一直维持在80%以上，媲美医美行业的玻尿酸。2020年上半年毛利率达到88.46%，比上年同期增长0.57%。\n实际上，早在上世纪40年代即有国外学者进行对血液灌流的研究，上世纪80年代，中国开始研究血液灌流用的吸附剂，但似乎一直未在临床得到广泛应用，临床进行血液净化最常用的是血液透析。尤其在高通量血液透析问世后，血液透析更加普及、费用更低、医务人员更为熟悉且并发症更少，仍是治疗首选。\n目前，血液灌流的适应症主要包括尿毒症、急性药物或毒物中毒、重症肝炎。健帆生物的血液灌流器产品有用于肾病领域的HA130、用于中毒领域的HA230、用于风湿免疫领域的HA280和DNA230免疫吸附柱、用于危急重症领域的HA330和HA380、应用于肝病领域的HA330-II。\n血液灌流器最大的一块市场，集中在尿毒症领域。因此，HA130是健帆生物的核心产品，在2016年、2017年、2018年的销售额分别为3.43亿元、4.59亿元、6.61亿元，当期血液灌流器的销售收入分别为5.10亿元、6.64亿元、9.25亿元，由此可见，HA130在多款血液灌流器产品的总销售收入中占比达到70%作用，且还在逐年上升。\n不过，对尿毒症患者来说，血液灌流并不是那么必要。他们的刚需是血液透析，需要持续进行透析来救命。相比而言，血液灌流只是锦上添花的一件事，属于弹性需求，主要是用来缓解透析造成的瘙痒等副作用，降低心脑血管事件发生。\n因此，血液灌流在临床往往是联合血液透析治疗，目前其渗透率仅为20%左右（按1支/月灌流频次）。并且价格还比血液透析贵一倍，头豹研究院数据显示，单次血液灌流的价格约800-1000元，单次血液透析的费用约400-500元。\nUpToDate临床顾问平台整合了多篇参考文献后指出：“尽管血液灌流可以有效清除毒素，但很少用于治疗中毒，并且也是最不普及的体外解毒方式。”\n值得注意的是，虽然价格贵，又是非刚需，近些年，血液灌流器却一改以往在临床上的“冷遇”，渗透率逐年上升。\n健帆生物的销售额也在近些年呈现稳定大幅增长。2020年上半年，公司HA130血液灌流器销售收入为5.94亿元，同比增长33.49%。\n销量增长的背后，是销售费用的水涨船高。在2017年、2018年和2019年，健帆生物销售费用分别为2.10亿元、2.99亿元和4.26亿元，占营业收入的比重分别为29.19%、29.43%和29.74%。\n目前，健帆生物的销售队伍已经达到1100余人，主要进行学术推广，开展针对较大区域的全国性学术研讨会、省级学术交流会、区域专家讲座、学术沙龙等大型推广活动；针对区域的医院会、科室会、操作培训班等小型推广活动；针对患者的科普教育活动等。\n即便是在国内疫情爆发，医院停诊，禁止医药代表拜访的2020年上半年，健帆生物的销售费用依然居高不下，达到1.71亿元，同比增长7.02%，占营收的19.66%。其中，工资及福利费用为0.74亿元，市场宣传推广费为0.58亿元，差旅费为0.23亿元，这三项占了销售支出的大头。\n在医药代表们的努力下，似乎医院与医生更有动力向患者推荐血液灌流联合血液透析的治疗了。目前，健帆生物的血液灌流器产品已经走进超5000家全国二级以上医院，其中包括900余家三甲级医院。\n但最关键的是，从患者本身出发，选择血液灌流与血液透析的联合治疗，与单纯做血液透析相比较，在治疗时间、经济成本、耗材使用上究竟有没有优势？患者能否从中充分获益吗？\n在上述UpToDate临床顾问平台整合的多篇参考文献中，并未提及血液灌流联合血液透析治疗尿毒症患者的有效性。也就是说，目前国际上并没有很多这方面的研究结果。这就回到了文章开头的那个话题，为何健帆生物要急匆匆发布那份研究成果的摘要？是为了证明自己这种联合治疗，更有性价比。\n该摘要称，上海市卫生和健康发展研究中心根据国内一项多中心、随机、大样本的常规血液净化联合血液灌流治疗临床研究，开发了卫生经济学评价模型，进行专题研究。\n结果显示，与常规血液净化组相比，长期应用HA树脂血液灌流联合常规血液净化的患者平均可以增加1.28个健康调整寿命年，人均多花费26.5万元，并得出结论“长期来看使用HA树脂血液灌流联合常规血液净化具有性价比”。\n不过，与健帆生物回应市值风云那篇质疑文章时，自证血液灌流结合血液透析的临床有效性所引用的两个研究一样，该研究的原始数据尚未披露，也未在经同行评审的权威学术期刊上发表。\n一方面，是居高不下的销售费用，另一方面，健帆生物投入到研发内的费用则少的可怜。\n2020年半年报显示，报告期内，健帆生物研发投入仅为 3089.44 万元，占公司营业总收入的 3.55%。对比同期销售费用，研发开支无论是数额还是增速都远远落后，相差约5.5倍，研发人员也仅有200余人。\n在2017年、2018年和2019年，在健帆生物销售费用约占三成营业收入的比重时。同期研发费用仅为2663万元、4614万元和6845万元，占营业收入的比重分别为3.71%、4.54%、4.78%。\n不足5%的研发投入，这似乎与健帆生物宣称的血液灌流是“新兴医疗手段”，公司要形成“自主的持续研发能力”，公司是“高新技术企业”的定位略有偏差。\n健帆生物的血液灌流器产品近年来也未有快速的迭代更新。相比2015年招股书中列出的五款主要产品：HA130、HA80、HA280、HA330、HA230，2020年的主要产品仅多了用于危急重症领域的HA380和用于肝病领域的HA330-II。\n虽然研发投入较弱，但健帆生物尚未遇见强劲竞争对手，在国内血液灌流市场一家独大。健帆生物称，国内从事血液灌流器产品生产的公司数量有限且规模较小，暂无A股上市公司处于同一细分市场。\n出现这种情况，是健帆生物拥有较高的技术壁垒，构建了护城河，还是因为这块市场前景不被对手看好，很难说。目前，其竞争者包括廊坊爱尔、康贝医疗、天津阳权等本土企业，以及瑞典金宝、日本旭化成、美国BD、德国贝朗等跨国企业。对于这些跨国企业来说，血液灌流器似乎只是其透析器等医疗器械之外很小的一块业务，无法作为主业，也带不来多少营收，或难以撑起一家上市公司。\n值得注意的是，自2016年8月登陆创业板至今，健帆生物在资本市场上的表现一直十分耀眼，股价已经涨逾10倍，市值超600亿元。数据显示，2013-2019年，公司营收的复合年平均增长率高达近30%，2019年更是达到41%。2020年前三季度，健帆生物营收13.15亿元，同比增长35.42%，扣非归母净利润5.99亿元，同比增长57.37%，经营活动现金流也有29.59%的增幅。\n这一度让部分深入剖析过该公司的投资人士感到困惑：主营产品相对单一，研发投入较弱，市场空间较小，如何能保持业绩的持续高增长？个中原因，似乎只能留给时间来解答。那么，你看好这家聚焦“小赛道”的600亿龙头吗？"
        },
        "http://www.sohu.com/a/442312382_153054": {
            "title": "市值跌落600亿元健帆生物核心产品被质疑股价暴跌_营销",
            "content": "12月28日，市值风云发文称，健帆生物“误导性陈述”编造600亿元市值谎言，质疑其故意虚报市场规模研究数据、夸大自身血液灌流产品的有效性和使用场景，尤其是在新冠肺炎危重患者救治中的有效性。\n12月29日，健帆生物紧急发布澄清公告明确声明，上述与事实不符，不存在所提及的误导性陈述，并表示“该文以断章取义、移花接木的手法恶意攻击健帆生物，企图误导投资者，用心险恶、手法卑劣”。\n然而市场并不买账，之后连续两个交易日，健帆生物依然“跌跌不休”，2020年12月30日和12月31日，健帆生物分别下跌1.90%、1.88%。截至2021年1月4日10时7分，健帆生物市值为550.2亿元。\n血液灌流相关产品是健帆生物的主要收入来源。据健帆生物2020年半年报，健帆生物一次性使用血液灌流器产品的销售收入为7.89亿元，占主营业务收入的比例为90.75%\n根据健帆生物2020年半年报，健帆生物上半年一次性使用血液灌流器产品的销售收入为78923.13万元，在健帆生物主营业务收入中占比高达90.75%，是健帆生物主要收入来源，该产品毛利率为88.46%，同比增长0.57%。\n靠着较为单一的产品支撑起了财报，健帆生物从登陆创业板至今，在资本市场的表现一直都如鱼得水。\n2018年、2019年及2020年前三季度，健帆生物实现营收分别为10.17亿元、14.32亿元、13.15亿元，实现净利润分别为4.02亿元、5.71亿元、6.27亿元。\n另外，关于对健帆生物“重营销，轻研发”的质疑，在其财报中也有所表现。\n2020年上半年，健帆生物新引入人才510余人，其中新引入营销人员约270余人。截至目前，健帆生物总员工超2200人，其中营销人员1100余人，研发人员200余人。也就是说，仅2020年上半年，健帆生物引进的营销人员就远超原有的研发人员。\n另外，虽然在半年报里健帆生物多次提及自身研发投入为3089.44万元，同比增长3.39%，但实际上，研发投入和销售投入相比起来，可谓是小巫见大巫。2020年上半年，健帆生物销售费用为1.71亿元，同比增长7.02%，这也就是说，2020年上半年，健帆生物的营销费用是研发投入的5.5倍多。\n靠着一项血液灌流产品，健帆生物赚得盆满钵满，如今，健帆生物的血液灌流产品被质疑，健帆生物将如何改变当前的经营处境？"
        },
        "http://finance.ce.cn/stock/gsgdbd/202101/19/t20210119_36237662.shtml": {
            "title": "核心技术迷雾重重健帆生物或涉误导性陈述_中国经济网——国家经济",
            "content": "是行业主导的领先技术，还是“精心包装的骗局”？近期，市值近600亿元的健帆生物（300529.SZ）核心技术血液灌流技术及应用受到质疑。\n健帆生物核心产品为一次性使用血液灌流器，贡献收入超过90%。健帆生物被质疑用“误导性陈述”编造600亿市值谎言。\n自媒体市值风云认为，没有证据表明，健帆生物所主导的“血液灌流+血液透析”的临床有效性优于血液透析。这是健帆生物始终在回避的核心问题。\n2021年1月11日，健帆生物披露“关于公司HA树脂血液灌流的卫生经济学研究成果摘要的自愿性信息披露公告”，似乎是要用最新研究成果来回应此前的质疑。公告援引上海市卫生和健康发展研究中心的研究结果，长期来看，使用HA树脂血液灌流联合常规血液净化具有性价比。\n不过，针对此项研究结果，1月13日，健帆生物董秘办方面向《中国经营报》记者坦言，该研究成果实际上尚未在任何学术期刊发表。“该研究是第三方上海市卫生和健康发展研究中心进行的，只是成果摘要，尚未发表相关研究论文，未来有可能会发表相关研究论文。具体发表时间和发布期刊还不清楚。”\n健帆生物在介绍血液灌流的市场容量时，一般都是在介绍血液透析的市场情况。\n国家卫健委《血液净化标准操作规程（2020版）（征求意见稿）》指出，近年来随着新型灌流器的研发及技术进展，除药物或毒物中毒外，血液灌流在重症感染、严重肝衰竭、终末期肾脏疾病（尿毒症）以及各种自身免疫性疾病等临床严重疾病的抢救与治疗方面得到了更为广泛的应用。\n不过，记者注意到，健帆生物在介绍血液净化分类时，一般都会把排在最后的血液灌流提前到第二的位置，放在血液透析之后。健帆生物招股书和可转债募集说明书均是如此。\n实际上，不管在招股书、年报，还是最新的可转债募集说明书中，健帆生物在介绍血液灌流的市场容量时，实际上一般都是在介绍血液透析的市场情况。健帆生物存在把血液透析和血液灌流的市场模糊化之嫌。\n比如，在可转债募集说明书的回复函中，在介绍血液灌流器市场容量时，健帆生物介绍道：本次募投产品主要应用于慢性肾病（CKD）的患者的血液净化治疗……预计我国慢性肾病患者约1.4亿人……以2018年我国血液透析患者约58万人计算，假设每名患者平均每年的治疗费用在8.5万元水平，则我国血液透析市场的存量规模近500亿元，每年的增量市场也在百亿规模以上，血液透析市场规模巨大。\n而实际上，按照《血液净化标准操作规程》，血液灌流主要应用的领域是药物或毒物重度、重症感染、严重肝衰竭等。相反地，对《血液净化标准操作规程》指明的血液灌流应用领域的市场容量，健帆生物却一笔带过――未来市场空间巨大。\n一份标注时间为2016年7月的一次性使用血液灌流器临床试验文档显示，1978年，美国FDA批准血液灌流器作为三类产品用于治疗中毒。在国内，血液灌流是目前急性药物过量或毒物中毒的首选，是中毒血液净化治疗的主要措施。使用血液灌流治疗的常见急性中毒类型有：农药中毒、药物过量/中毒、生物毒素中毒和其他毒物中毒。可以看出，血液灌流的应用主要是在中毒领域。\n在介绍血液透析+血液灌流的临床作用时，健帆生物总会引用陈香美院士2005年发表的一篇论文《不同血液净化方式对蛋白结合类毒素的清除作用》。\n健帆生物引述该论文称，不同血液净化方式对尿毒症毒素的清除率为：血液透析+血液灌流＞血液透析+血液滤过＞血液滤过＞血液透析，组合型人工肾（血液透析+血液灌流）已经成为清除尿毒症毒素的主要治疗方式之一。\n不过，健帆生物此举被质疑为断章取义。该论文的结尾是：“但这些措施清除中大分子类毒素和蛋白结合类毒素的效率低于它们的体内增长速度，大量毒素在患者体内蓄积，长远并发症发生率仍然高。”\n市值风云质疑称，“原本不带有倾向性的结论，经过你的断章取义和搅屎棍搅和，竟然成了纯粹的营销包装素材？”\n1月11日，健帆生物公告，上海市卫生和健康发展研究中心根据国内一项多中心、随机、大样本的常规血液净化联合血液灌流治疗临床研究，开发了卫生经济学评价模型，专题研究长期应用常规血液净化联合血液灌流治疗是否具有性价比。\n研究发现，与常规血液净化组相比，长期应用HA树脂血液灌流联合常规血液净化的患者平均可以增加1.28个健康调整寿命年，且人均会多花费26.5万元，研究测算的增量成本效果比为20.7万元/健康调整寿命年，按照世界卫生组织的卫生经济学评价标准（阈值标准3倍人均GDP），长期来看使用HA树脂血液灌流联合常规血液净化具有性价比。\n这是否将成为健帆生物回应质疑的有效学术成果呢？不过，针对上述研究结果，健帆生物方面告诉记者，上述研究结果尚未发布在任何学术期刊。\n作为一家自称“行业主导”的企业，“重营销轻研发”在健帆生物体现得很明显。2017年、2018年和2019年，健帆生物销售费用分别为2.097亿元、2.993亿元和4.259亿元，占营业收入的比重分别为29.19%、29.43%和29.74%。\n据可转债募集说明书，健帆生物拟募资不超过10亿元，募投项目为血液净化产品产能扩建项目、湖北健帆血液透析粉液产品生产基地项目、学术推广及营销升级项目。三个项目拟分别投入9.07亿元、1.46亿元和1.17亿元。\n2020年半年报显示，健帆生物货币资金为12.39亿元，上年同期末为12.72亿元。在资金充足的情况下，健帆生物选择发债募资。\n健帆生物净资产收益率长期维持在20%以上，甚至高达30%。不过，离奇的是，作为一家自称“行业主导”的企业，“重营销轻研发”在健帆生物体现得很明显。\n2017年、2018年和2019年，健帆生物销售费用分别为2.097亿元、2.993亿元和4.259亿元，占营业收入的比重分别为29.19%、29.43%和29.74%。而同期，健帆生物研发费用分别为2663万元、4614万元和6845万元，占营业收入的比重分别为3.71%、4.54%、4.78%。\n一直以来，血液灌流器是健帆生物的核心支柱产品。2019年和2020年上半年，健帆生物营收分别为14.32亿元和8.70亿元，一次性使用血液灌流器产品销售收入为12.98亿元和7.89亿元，占其主营业务收入的比例为90.82%和90.75%，是其主要收入来源。2019年和2020年上半年，一次性使用血液灌流器毛利率分别为88.44%和88.46%。\n健帆生物一次性使用血液灌流器包括应用于肾病领域的HA130、应用于中毒领域的HA230、应用于风湿免疫领域的HA280和DNA230免疫吸附柱、应用于危急重症领域的HA330和HA380（2019年新推出产品）、应用于肝病领域的HA330-II等。\n其中，HA130是健帆生物支柱产品中的支柱品类。历史信息显示，用于尿毒症治疗的HA130血液灌流器2016年、2017年、2018年的销售额分别为3.43亿元、4.59亿元、6.61亿元。\n据健帆生物介绍，目前国内从事血液灌流器产品生产的公司数量有限且规模较小，A股上市公司暂无与发行人处于同一细分市场。\n国家药监局数据显示，目前，取得血液灌流器产品注册证的企业仅7家，且除健帆生物外其他6家企业血液灌流器业务规模均较小。健帆生物在血液灌流领域占据市场主要份额。\n另外，根据国家药监局查询结果，目前进入国内销售的血液灌流产品进口公司仅有金宝透析器有限责任公司（瑞典）、金宝实业公司以及意大利贝而克有限公司。金宝透析器有限责任公司及金宝实业公司同属金宝（Gambro）集团。总体而言，国内竞争对手和进口企业市场份额均很小。"
        },
        "https://finance.sina.com.cn/roll/2020-12-29/doc-iiznezxs9554428.shtml": {
            "title": "健帆生物爆出惊天大瓜？盘前紧急公告怼自媒体恶意攻击",
            "content": "2021策略会跨年专场：12月31日（周四）20：00-1月1日（周五）00：30跨年专场，冠军基金经理农银汇理赵诣，招商白酒基金经理侯昊，工银瑞信单文，私募大咖王庆、陈宇、李金龙等，与你过一个不一样的跨年！ 点击查看\n市场普遍认为，健帆生物今日早盘股价巨震，与昨日某自媒体公众号发布一篇文章有关。\n该公众号昨日晚间发布了题为《 <自然> 杂志用一篇“打脸专用文”，暴击了健帆生物用“误导性陈述”编造的600亿市值谎言》，将矛头直指健帆生物主营的血液灌流器产品。\n根据健帆生物2020年半年报，报告期内公司一次性使用血液灌流器产品的销售收入为 78923.13万元，占公司主营业务收入的比例为 90.75%，是公司的主要收入来源。\n该文章内容认为，健帆生物在可转债募集说明书等公开资料中，有关血液灌流产品的陈述“存在明显误导性”。此外根据2020年9月8日发布在《自然综述：肾脏病学》（Nature Reviews Nephrology）期刊上的一篇论文，对“使用血液灌流治疗危重新冠患者的有效性表示怀疑”。\n针对昨日的自媒体公众号文章，健帆生物公司方面今日盘前紧急发布《关于媒体报道的澄清公告》，鲜明表示自媒体报道“以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣”。\n健帆生物方面表示，经核实，自媒体报道中引用的《自然》杂志子刊《自然综述：肾脏病学》的论文，该论文专门针对新冠肺炎引发炎症及免疫失衡的理论以及血液灌流作为其治疗方案进行了探讨。\n“文中提到，血液灌流作为清除炎症因子的解决方案其理论基础有限，需更多的试验及大型的观察性研究进一步验证。该一观点仅针对血液灌流用于新冠的治疗，并不包括血液灌流的其他适应症。另文中指出，FDA（EUA）面对新冠疫情临时授权了四种血液灌流器，用于清除内毒素、炎症因子、病原物质及其复合物……以上提及的四种血液灌流产品均为美国厂家的产品，并不是健帆公司的灌流器。然而不同生产厂家有着不同的技术路径，生产出来的产品性能存在较大差异。”\n健帆生物方面还在公告中称：“关于公司产品及血液灌流技术在新冠肺炎重危患者救治中的有效性，2020年2月19日，李兰娟院士联合多名专家发布了《人工肝血液净化系统应用于重型、危重型新型冠状病毒肺炎治疗的专家共识》，推荐使用包括血浆吸附或双重血浆分子吸附、灌流等技术在内的人工肝血液净化系统。”\n最后公司方面表示：公司不存在自媒体公众号《<自然>杂志用一篇“打脸专用文”，暴击了健帆生物用“误导性陈述”编造的600亿市值谎言》中所提及的误导性陈述行为。该篇报道以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣。公司谴责上述不实报道的相关当事人不负责任的行为，根据事态发展情况，公司将保留追究相关当事人法律责任的权利，以维护公司及广大股东的合法权益。\n健帆生物今年也广受卖方研究热捧。数据显示，自公司10月份披露三季报以来，已陆续有安信证券、天风证券、华泰证券、光大证券等多家券商研究所跟进个股研报。\n如安信证券就在昨日发布题为《从“四化建设”视角，再看全球血液净化龙头投资价值》的研报，维持健帆生物“买入-A” 投资评级。\n安信证券研报认为，“目前健帆生物产品实现了海外 60 多个国家的销售。随着全球疫情的发展，公司产品在海外市场得到更迅速的推广和普及。上半年公司海外市场整体收入同比增长105.96%。公司血液吸附技术先后被摩洛哥、伊朗、泰国、印度、俄罗斯、英国、哥伦比亚、菲律宾等纳入各级别卫生机构的新冠治疗指南及临床运用中，体现出公司产品在海外的认可度正在不断提升。”"
        },
        "https://finance.sina.com.cn/tech/2020-12-29/doc-iiznezxs9496029.shtml": {
            "title": "健帆生物澄清：不存在市值风云文章中所提及的误导性陈述行为",
            "content": "健帆生物发布澄清公告称，公司不存在市值风云文章中所提及的误导性陈述行为，该篇报道以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣。根据事态发展情况，公司将保留追究相关当事人法律责任的权利。"
        },
        "http://www.nbd.com.cn/articles/2021-01-06/1590315.html": {
            "title": "预增！健帆生物：预计2020年净利润7.99亿元~9.13亿元，同比增长40%~60%",
            "content": "每经AI快讯，健帆生物1月6日晚间发布业绩预告，预计2020年归属于上市公司股东的净利润约7.99亿元~9.13亿元，同比增长40%~60%；业绩变动主要原因是，本报告期，公司紧紧围绕2020年发展战略，大力拓展市场，有效实施公司各项发展任务。公司净利润有所增长，主要系公司产品销量增长所致。公司2019年度非经常性损益金额为4883万元，预计2020年度非经常性损益金额约为3500万元，主要系闲置自有资金购买理财产品的收益和收到政府补助的收入，以及公司对新冠疫情的抗疫等捐款支出约2200万元。\n健帆生物的董事长、总经理均是董凡，男，51岁，中国国籍，无境外永久居留权，中山大学企业管理专业研究生学历。\n每经头条（nbdtoutiao）——每经专访诺贝尔物理学奖得主巴里·巴里什：倾尽所能是科学研究不可或缺的品质\n免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。"
        }
    }
}