{
    "document": {
        "type": "PLAIN_TEXT",
        "content": "篮球丨CBA第二阶段：时代中国广州胜山西汾酒股份_翁忻1月30日，在浙江诸暨进行的2020-2021赛季中国男子篮球职业联赛（CBA）第二阶段第36轮比赛中，时代中国广州队以114比100战胜山西汾酒股份队。\n白酒“泡沫”|山西汾酒股价一年涨321% 121倍市盈率到底高不高？_白酒浪头这一轮白酒牛市从2014年开始，到2020年12月31日，白酒指数整整上涨了15.59倍。行情可以分成两个阶段，2014年到2016年温和上涨阶段，以及2017年之后的暴涨阶段。2017年到2020年，白酒指数涨幅高达542%，中间除了2018年全年下跌21%之外，剩余三个年份，涨幅均超过或接近100%。尤其是2020年，大量中小酒企开始补涨，年内涨幅超过200%的就达到4家。持续暴涨快速推升了行业估值水平，截至2020年12月31日，有两家白酒公司市盈率（TTM）超过100倍，有6家超过70倍，行业市盈率（TTM）中位数达到了58倍。从数据可以直观看到，2019年以来全行业公司股价的快速上涨带动市盈率中位数穿过过去十年来的估值中枢，达到目前接近60倍的高位。从2011年到2019年，行业市盈率（TTM）中位数大部分时间位于30倍以下，有三个年份仅为10多倍。从净利润增速中位数来看，行业从2014年开始复苏，2015年增速回正，到2017年及2018年加快增长，对应的正好是产品提价、高端次高端扩容这个阶段。从全行业来看，白酒行业已经进入挤压式增长时代，根据Euromonitor（欧睿）数据库零售口径数据，最近三年白酒行业零售总量复合增速仅1%，零售总额增速则达到两位数，零售单价近三年复合增速为12%，增长几乎全靠提价实现。可以预见的是，未来行业整体增速将放缓，集中度会进一步提升。头部酒企会享受到集中度提升带来的红利，产品升级失败的酒企则会失去市场份额。问题来了，目前行业接近60倍的估值合理吗？新浪财经浪头食饮特推出“白酒’泡沫’”系列策划，从近十年的历史数据中寻找答案（注：除2020年归母净利润数据为前三季数据外，其他数据皆为每年12月31日数据）。过去十年山西汾酒市盈率中值为41.17倍，2013年其市盈率最低达到13倍，其余年份均在20倍以上。山西汾酒和酒鬼酒是2020年仅有的两家股价涨幅超过300%的白酒公司，这也使其2020年末市盈率（TTM）水平达到121倍，排名第一。是行业市盈率中值58倍的2.09倍，是山西汾酒自身历史中值的2.94倍。2016年以来这轮白酒行情中，山西汾酒的股价走势和五粮液比较类似，从2016年到2019年每年涨跌幅都差不多，2020年则出现巨大分化，五粮液上涨122%，山西汾酒则上涨321%，大幅甩开前者。从历史归母净利润增长率数据来看，2015年之后，山西汾酒市盈率与归母净利润增速变动基本一致，归母净利润增速下降的年份，市盈率水平也随之下降。2020年以来，市盈率水平则加速迅速攀升，一举越过历史中值。本次疫情给次高端市场造成重创，山西汾酒表现则明显好于口子窖、水井坊、古井贡酒、洋河股份等竞争者，2020年上半年其高端次高端及低端产品均出现高增长。这也许是山西汾酒2020年股价暴涨的催化因素，不过未来增长是否能撑起高达121倍的市盈率？山西汾酒这一轮崛起从2017年开始，2017年至2020年前三季度，其营收增幅一直在前三名。和山西汾酒类似的是酒鬼酒和水井坊，不过在疫情打击下，水井坊2020年前三季营收下滑近27%，掉队严重。山西汾酒近几年的快速增长与国企改革有很大关系，2017年公司启动了机制改革，引入华润集团旗下子公司华创鑫瑞为战略投资者，同时推出高管持股，解决了激励问题。此后，公司的全国化战略顺利推进，省外营收增速远超省内，到2020年前三季度，省外收入占比已经达到55%。山西汾酒的产品体系为：青花汾酒和国藏汾酒为高端、次高端（400-800元）、老白汾酒为中端（100-400元）、玻汾为低端（100元以下）。根据西南证券研报数据，目前山西汾酒营收结构是这样的：高端青花系列、腰部老白汾和巴拿马系列、低端玻汾系列、保健酒竹叶青系列、杏花村系列酒等，贡献收入比重分别为 28%、33%、30%、5%、4%。2017年以来增长最快的是青花系列和玻汾，中端的巴拿马和老白汾2019年以来增速已经放缓至个位数。截至2019年，青花系列体量在30亿左右，玻汾则在40亿左右。这两大系列是汾酒未来继续增长的动力。不过不利因素是，高端酒的涨价步伐已经放缓，五粮液甚至开始减量挺价，追随五粮液和泸州老窖的青花系列高增长能保持多久，值得关注。目前来看，青花系列提价放量，省外市场保持继续快速增长，是决定山西汾酒成为全国化名酒的重要因素，跨过百亿的山西汾酒还有很长一段路要走。\n山西汾酒大涨|山西汾酒资金流向方面，呈现主力资金净流入状态，特大单买入2.2901亿元，占比24.53%，卖出1.3682亿元，占比14.65%；大单买入2.6214亿元，占比28.07%，卖出2.5504亿元，占比27.31%。\n篮球——CBA第二阶段：山东西王对阵山西汾酒股份_球员由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高( )，代表其在平台内的综合表现越好。\n酿造改革发展好业绩|山西|汾酒|资产_新浪科技_新浪网“完不成任务，我引咎辞职！”这是山西杏花村汾酒集团有限责任公司党委书记、董事长李秋喜在2017年立下的“军令状”。当年2月23日，山西杏花村汾酒集团有限责任公司（以下简称“汾酒集团”）被确定为国企目标责任书改革试点。李秋喜代表汾酒集团与山西省国资委签下了《2017年度经营目标考核责任书》和《三年任期经营目标考核责任书》。山西国资国企改革打响了第一枪。目标责任书的具体要求很明确：2017年、2018年、2019年汾酒集团酒类收入要增长30%、30%、20%，利润要增长25%、25%、25%。对标当时白酒行业年均利润增长10%的水平，汾酒为自己立下了艰巨的任务目标。3年过去，汾酒集团的考核目标不仅圆满完成，还实现了2019年营收超百亿元的业绩。2020年，汾酒集团经受住了新冠肺炎疫情的考验，业绩逆势增长，“百亿业绩”越发稳健。从巴拿马万国博览会一举夺魁，到第一枚白酒商标的注册，再到国内白酒第一股上市，汾酒连续创造了中国白酒行业的诸多第一。20世纪80年代，汾酒获得全国轻工业最佳经济效益六连冠，成了名噪一时的中国酒界“汾老大”。“那时一说在汾酒厂上班，很自豪。每到过年过节，厂子里车水马龙，只要能生产出酒就不怕卖不出去。”“汾老大”曾经的辉煌，至今仍深深刻在老一代汾酒员工的记忆里。然而，在残酷的市场变化中，汾酒的思想观念没能跟上社会变革和行业发展的趋势，错过了难得的发展机遇，逐渐陷入被动局面。同许多国有企业一样，长期积淀的体制性、结构性矛盾在汾酒发展过程中日益显现。与此同时，在白酒行业增速放缓、汾酒全国化承压的背景下，汾酒集团的业绩增长也充满变数。“虽然当时每年销售收入也有增长，但是增长后劲不足，市场份额不断下降。”回忆改革之前的情景，李秋喜表示，“不破不立，要改革，更要主动改革”。通过对自己的主动“倒逼”，汾酒在2019年全年销售额达到118亿元，跻身白酒行业“百亿俱乐部”，品牌价值大幅提升。“彷徨、观望、等待。”回想改革之初，汾酒集团汾五车间副主任闫君宝用这3个词形容大家当时的心态。闫君宝说，当时的员工们也都意识到不改不行了，可怎么改？会改成什么样？大家心里没底。人的固化是老牌企业的顽疾，汾酒放出的“第一枪”就是要激发员工活力，对机制进行改革。“为了让职工理解改革，汾酒提出了‘三首歌唱出汾酒好声音’：《国际歌》让员工认识到改革只有靠自己；《好汉歌》鼓励大家该出手时就出手，在改革中经受考验；《团结就是力量》让员工形成团队向心力。”李秋喜说。2017年2月28日，汾酒集团迅速与下属11家酒类营销单位签订了目标考核责任书，一次性下放了人事调配考核激励等12项权力。随着人事调配权的下放，契约化的人事制度改革迅速启动。汾酒销售公司率先推行科级以上干部集体解聘职务，采用聘任新机制，推翻了“铁交椅”。时任汾酒销售公司总经理的李俊表示，聘任新机制在山西省国有企业中尚属首次，有效解决了“干部能上能下、收入能高能低”的问题，这种“强激励、硬约束”的机制创新理念，充分激发了营销队伍活力。2017年和2018年，汾酒集团共拿出8700万元用来表彰奖励完成目标责任书的优秀单位和个人。3年来，契约化薪酬激励使汾酒改革者士气高涨。在实行“强激励”的同时，汾酒还实施了契约化动态考核，让“干部能上能下”成为新常态。来自江苏的汾酒包装供应商徐先生道出了汾酒改革前后的变化：以前到汾酒办事时间久效率低，现在大家都在争分夺秒干事，从前需要一个星期办的事如今一天就办好了。在实施股权激励方面。作为山西28户省属国有企业中第一家股权激励计划试点单位，汾酒谨慎有序推动股权激励工作，共对股份公司高级管理人员，关键岗位中层管理人员，核心技术、业务骨干等395人，授予568万股限制性股票。股权激励的实施，有效激发了核心员工积极性，提升了上市公司形象。在主业资产注入方面。汾酒集团先后通过股权、资产、业务整合等多种方式，将10项酒类及相关业务资产全部注入上市公司，交易金额累计近10亿元，集团资产证券化率达到92%，实现了整体上市的目标。在剥离非主业资产方面。按照专业化经营要求，汾酒集团将与酒业无关资产，按照不同类别采取无偿划转、市场化转让、清算注销等方式进行剥离处置。其中，集团所属四川天玖和上海荣大约16亿元资产无偿划转至山西建投；协议转让汾酒文化商务中心项目和职业篮球俱乐部以及分离“三供一业”合计5亿余元；剩余存续资产中业务量和资产规模较小的8家分子公司已列入清算注销计划，其他资产将整合至集团全资子公司进行统一管理。自2020年10月25日起，汾酒集团接连与华致酒行、永辉超市、泰山名饮以及重庆鲁威酒类销售公司等经销商签约。从北京、成都、深圳到重庆，从名酒连锁到精品超市，以青花汾酒30复兴版为引领，提速全国化市场建设。“去年，虽然消费市场受到新冠肺炎疫情的冲击和影响，但汾酒集团的既定发展目标没有变，仍然执行疫情发生之前制定的保10%、力争15%的增长目标，只是做了阶段性调整，确保实现135亿元的全年销售目标。”李秋喜表示，2020年前三季度，山西汾酒已实现逆势增长，营业收入增幅、股价跻身白酒上市公司前三，净利润增幅位居行业第一。去年以来，山西汾酒实施的双轮驱动战略效果明显，国际国内市场齐头并进。李秋喜说：“三年改革仅仅是打基础，只能说明汾酒找对了路。面对国内国际新形势，山西汾酒要强起来，必须以国内大循环为主体，以国内国际双循环相互促进，以世界标准为理念，不断提升汾酒竞争优势。”在李秋喜看来，中国走向世界需要实现白酒文化以及酒品标准的国际化。这些年来，中国白酒的国际化之路走得并不容易，未来还需要付出巨大努力。“下一步，要把制定广受认可的中国白酒国际化标准作为突破口，只有在标准方面实现了国际化，中国白酒走向世界才有支撑。”李秋喜说，汾酒要和其他白酒企业一起携手共进，推动中国白酒文化的国际化发展和传播。“咬定青山，凤凰涅槃。”李秋喜用这8个字道出汾酒的企业态度。每个中国企业的责任和使命都是要做优做强，而如今的汾酒集团已经从思想上破围子、改革上开方子、业绩上闯路子，逐渐走上了高质量发展之路。\n山西汾酒现1笔大宗交易共成交391.09万元第1笔成交价格为391.09元，成交1.00万股，成交金额391.09万元，买方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部，卖方营业部为中信证券股份有限公司上海分公司。\n易方达被讽“世界第三大酒庄” 四季度减仓洋河、汾酒、泸州老窖从易方达三、四季度持仓股来看，包括贵州茅台、五粮液、泸州老窖、洋河股份、山西汾酒、古井贡酒在内的6只白酒股进入其前十大持仓股名单。网友戏称，“世界知名三大酒庄，1、罗曼尼康帝，2、拉菲，3、易方达”！截至四季末，易方达持股市值最大的是五粮液，持股市值达到202.5亿元，占到2020年末总市值的1.79%。从总市值占比来看，易方达持股市值占泸州老窖的5.24%；其次是洋河股份，占3.36%；之后是古井贡酒，占2.67%；山西汾酒持股占比也达到了1.4%；贵州茅台最低，为0.77%。从其持股市值变动来看，易方达四季度真正加仓的白酒股只有三只——茅台、五粮液、古井贡酒，泸州老窖、洋河股份、山西汾酒剔除股价上涨因素，持股市值都是降低的，这意味着易方达四季度在减持这三只股票。）、洋河股份（88.81%）、泸州老窖（57.55%）、五粮液（32.06%）、古井贡酒（25.47%）、贵州茅台（19.75%）。易方达减持的是涨幅最高的三只。作为权益管理规模排第一的易方达基金，2020年赚的盆满钵满，根据天相投顾数据，易方达基金旗下各类基金2020年合计盈利1599.95亿元，为基金公司中盈利冠军。事实上，四季度白酒股仍是公募基金的最爱。据统计，2020年四季度，偏股主动型基金增持最多的个股中，包含了两只白酒股——贵州茅台和五粮液。（文/新浪财经 郝显）\n酒类股发力走高，金种子酒一度涨停，贵州茅台等拉升_ 证券时报网华创证券指出，目前疫情仍属点状反弹，出现大范围消费冻结的概率较小，防疫政策也以鼓励减少省际间流动为主，省内各消费场景影响有限。分价格带来看，高端酒商务宴请、送礼需求不减，近期渠道陆续到货后批价仍高位企稳，需求旺盛初步验证；次高端消费场景中大型宴席受限，小型聚会及团购福利等有望部分补偿，所受影响大于高端；低端酒主要关注跨省流动受影响导致的消费人群基数变化。结合渠道调研反馈，疫情并没有太大冲击经销商信心，目前各酒企回款发货均按预定节奏进行，完成度较高，整体来看疫情暂未改变一季度节奏，预计开门红确定性较高。随着经济景气度的逐渐回升，预计节后白酒消费需求大概率延续改善。高端酒在坚实的需求支撑下，品牌边际效应仍在放大，努力从量价平衡向有价就有量突破，具体而言：茅台加速渠道改革，确保终端收放自如，价格稳定优先；五粮液加码团购和经典，意在突破品牌边际，挺价优先，预计将延续过去几年淡季梳理价格，批价稳健上行的趋势；国窖、青花复兴版等，市场空间仍足，当借力培育势能，价格跟随优先。对次高端价格带来说，则要借着景气回升的东风，加速兑现集中度提升逻辑，其中汾酒利用品牌发力全国化及新高端；古井高费用高库存模式铺货能力较强；今世缘省内市场进入产品成熟期，预计增长延续具备确定性；洋河改革效果逐渐释放的同时渠道深度仍在；水井坊则受益低库存弹性显现，整体看预计各优势酒企节后均会加大铺货力度抢占市占率，但仍需小马过河步步谨慎，动态调整渠道，在补库存与挺价格之间寻求平衡。该机构认为，白酒板块行至当前，尽管短期估值较高，但春节备货景气度持续验证，预计回款完成度较高下一季度业绩确定性高，将对板块起到坚实支撑。春节实际动销反馈将是板块下一个关注点，预计节后整体景气度仍将提升，目前基本面无明显风险点，但高估值下情绪寻找释放点，易引起板块震荡，建议紧握茅、五、泸等品牌稀缺性和成长性足够清晰的高端龙头，逢低布局预计业绩确定较高的山西汾酒、古井贡酒、今世缘等，推荐低库存下具备弹性潜力的水井坊，关注洋河股份的预期修复。\n白酒股再度强势领涨春节前后板块怎么走？近期，以白酒为代表的基金抱团重仓股大幅回调令指数承压。业内分析指出，白酒股大跌既有抱团松动影响，也有基本面发生预期变化所致。当前，市场对全国多地散发疫情进一步引发的春节期间白酒销量不及预期，流露出了担忧。白酒股素来是以常年稳定的盈利能力著称，但在2020年，已有第二梯队的白酒企业遭遇“股价涨、业绩跌”的尴尬局面。迎驾贡酒公告，公司预计2020年度归属于上市公司股东的净利润为9.3亿元到9.77亿元，与上年同期相比，将增加0元到4652.22万元，同比增长0%到5%。2020年度净利润增加的主要原因系公司产品结构优化，中高档白酒占比提高所致。对于酒企业绩分化，川财证券研报指出，在疫情影响下白酒出现明显分化，具备全国性的高端酒业绩具备较高确定性，区域酒企和次高端酒受影响较大持续承压。随着疫情反复，部分地区疫情零星爆发，白酒分化现状或继续持续，具备全国属性的高端酒的业绩确定性较高，相关标的贵州茅台、五粮液、泸州老窖等。东北证券指出，从近期渠道调研来看，高端酒企均加强了对库存的管理，春节备货仍然正常。茅台元旦前渠道库存清零，开箱销售后，送礼强需求拉动整箱批价上行；散茅扩大消费人群基础，供需格局加紧。次高端酒企多在四季度进行控货，渠道库存合理，2020年主力单品多进行提价，对今年业绩有正向拉动，有基地市场的龙头企业稳定性及增长性更优。行业景气度继续向上，当前已到买点，重点推荐高端酒茅五泸，次高端重点关注有基地市场的龙头企业今世缘、水井坊、酒鬼酒、山西汾酒、古井贡酒、洋河股份。华创证券研报指出，结合当下较高估值，预计板块短期震荡但具支撑，紧握茅五稀缺龙头，逢低布局次高端。白酒板块行至当前，尽管短期估值较高，但春节备货景气度持续验证，预计回款完成度较高下Q1业绩确定性高，将对板块起到坚实支撑。春节实际动销反馈将是板块下一个关注点，预计节后整体景气度仍将提升，目前基本面无明显风险点，但高估值下情绪寻找释放点，易引起板块震荡，建议紧握茅、五、泸等品牌稀缺性和成长性足够清晰的高端龙头，逢低布局预计业绩确定性较高的汾酒、古井、今世缘等，推荐低库存下具备弹性潜力的水井坊，关注洋河的预期修复。\n"
    }
}