{
    "document": {
        "type": "PLAIN_TEXT",
        "content": "每经AI快讯，健帆生物（SZ 300529，收盘价：71.06元）12月29日早间发布公告称，健帆生物科技集团股份有限公司关注到市值风云发布了《<自然>杂志用一篇“打脸专用文”，暴击了健帆生物用“误导性陈述”编造的600亿市值谎言》为标题的文章，质疑公司的一次性使用血液灌流器产品及血液灌流技术在新冠肺炎重危患者救治中的有效性等。为避免对投资者构成误导，公司对上述媒体报道的有关内容进行了认真核实，公司明确声明：文章中的内容与事实不符，现对相关报道内容予以澄清如下：经核实，上述报道中引用的《自然》杂志子刊《自然综述：肾脏病学》期刊2020年12月第16卷上的论文“Haemoperfusionshould only be used for COVID-19 in the context of randomized trials”，该论文专门针对新冠肺炎引发炎症及免疫失衡的理论以及血液灌流作为其治疗方案进行了探讨。文中提到，血液灌流作为清除炎症因子的解决方案其理论基础有限，需更多的试验及大型的观察性研究进一步验证。该一观点仅针对血液灌流用于新冠的治疗，并不包括血液灌流的其他适应症。另文中指出，FDA（EUA）面对新冠疫情临时授权了四种血液灌流器，用于清除内毒素、炎症因子、病原物质及其复合物。其中，参考文献6的研究中采用的血液灌流产品未能降低脓毒症患者IL-6水平，而参考文献7的研究所采用的血液灌流产品并未改善脓毒症休克的死亡率。以上提及的四种血液灌流产品均为美国厂家的产品，并不是健帆公司的灌流器。然而不同生产厂家有着不同的技术路径，生产出来的产品性能存在较大差异。一些权威指南或规程，对灌流器的选择本就非常之谨慎，甚至写明灌流器的型号是健帆的，例如：（1）2020年5月，英国卫生与临床优化研究所（NICE）发布新冠医疗创新简报中，对健帆的HA330和HA380血液灌流器治疗新冠肺炎的案例及临床疗效进行了分析，并将其作为全球重症新冠抗疫产品纳入其中。简报中提到：血液灌流能降低新冠患者血液中炎症因子，或能改善肺功能。明确提及的是健帆的血液灌流器产品。（2）《血液净化标准操作规程》第18章血液灌流之“二、适应症及禁忌症（适应症）”中写明“……2、终末期肾脏疾病（尿毒症），特别是合并顽固性瘙痒、难治性高血压、高β2微球蛋白血症、继发性甲状旁腺功能亢进、周围神经病变等患者，每周1次HA树脂血液灌流器与血液透析器串联治疗2h，可显著提高维持性血液透析患者的血清iPTH和β2微球蛋白的清除率，改善瘙痒症状。……”。也明确提及的是健帆的血液灌流器产品。公司所生产一次性使用血液灌流器的应用原理为：血液灌流器的吸附材料HA树脂是经独特工艺处理的中性大孔吸附树脂，其吸附能力主要取决于三维网状结构的分子筛作用和树脂高分子亲脂疏水特性，对分子结构中有亲脂疏水基团的目标物质具有相对特异的吸附性能。公司的核心技术“高性能血液净化医用吸附树脂的创制”项目获得了“2009年国家科技进步二等奖”。（二）关于公司产品及血液灌流技术在新冠肺炎重危患者救治中的有效性2020年2月19日，李兰娟院士联合多名专家发布了《人工肝血液净化系统应用于重型、危重型新型冠状病毒肺炎治疗的专家共识》，推荐使用包括血浆吸附或双重血浆分子吸附、灌流等技术在内的人工肝血液净化系统。2020年2月19日，国家卫生健康委员会发布的《新型冠状病毒肺炎诊疗方案》中明确提出：对有高炎症反应的重危患者，有条件的可以考虑使用吸附、灌流、等体外血液净化技术。这是新冠肺炎《诊疗方案》中首次提及灌流、吸附等技术，表明血液灌流技术在新冠肺炎重危患者上的应用获得了认可，而血液灌流等治疗方式是公司灌流器产品独特对应的技术。2020年2月6日，在《柳叶刀》杂志焦点论述-新冠 ICU治疗中，前国际重症联盟主席Jean-LouisVincent 教授和意大利维琴查国际肾病研究院主席ClaudioRonco 教授联名指出，因病毒本身或叠加细菌感染，新冠状病毒患者可见脓毒症样症状。对此，药物疗效不佳，应考虑新的体外脏器支持疗法包括采用最新清除炎症因子的血液灌流器进行血液灌流、吸附治疗。截至目前，已经有两个针对公司血液灌流技术的多中心临床研究发布了研究结果，具体情况如下：2018年7月，由国家肾脏病医疗质量控制中心主任、解放军总医院陈香美院士发起并组织的“HA130血液灌流器联合血液透析改善维持性血液透析患者生存质量前瞻、随机、对照的多中心临床研究”举行了成果发布会，该临床研究历时四年，在全国37家临床中心开展。该临床研究结果表明：（1）健帆 HA130血液灌流器联合血液透析治疗具有良好的安全性。（2）血液透析患者每周使用一次健帆HA130血液灌流治疗具有显著降低透析患者β2-微球蛋白和 PTH水平以及改善瘙痒症状的效果，为防治透析并发症建立了适宜的治疗模式。（3）研究证实低通量血液透析联合健帆HA130血液灌流具有优于高通量血液透析的疗效。2019年4月，由上海市医学会肾脏病学分会主任委员、上海交通大学医学院附属新华医院蒋更如教授发起并组织上海30家临床中心开展的“血液透析联合血液灌流治疗对维持性血透患者生存率影响的多中心、开放、随机、平行对照研究”发举行了成果发布会，临床研究结果表明：（1）进一步证实血液透析联合血液灌流治疗长期安全性；（2）进一步证实血液透析联合血液灌流治疗降低维持性血液透析患者血iPTH、β2-微球蛋白水平；（3）进一步证实血液透析联合血液灌流治疗提高维持性血液透析患者生活质量；（4）首次证实血液透析联合血液灌流治疗降低维持性血液透析患者心血管事件；（5）首次证实血液透析联合血液灌流治疗降低维持性血液透析患者全因死亡和心血管死亡。以上多中心临床研究为公司HA130血液灌流器防治血液透析并发症提供极具价值的临床指南。其他说明：公司不存在市值风云《<自然>杂志用一篇“打脸专用文”，暴击了健帆生物用“误导性陈述”编造的600亿市值谎言》中所提及的误导性陈述行为。市值风云该篇报道以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣。公司谴责上述不实报道的相关当事人不负责任的行为，根据事态发展情况，公司将保留追究相关当事人法律责任的权利，以维护公司及广大股东的合法权益。2019年年报显示，健帆生物的主营业务为医疗器械制造业，占营收比例为：99.82%。健帆生物的董事长、总经理均是董凡，男，50岁，中国国籍，无境外永久居留权，中山大学企业管理专业研究生学历。周一，史上最强寒潮来袭，股市也被冻住了。尽管指数勉强翻红，但一大批个股被“冻”在跌停板上。防寒概念股到底是啥？绕了一圈回来发现，还是白酒股……道达号（daoda1997）“个股趋势”提醒：1. 健帆生物近30日内北向资金持股量增加286.46万股，占流通股比例增加0.63%；2. 近30日内共有1批机构对健帆生物调研，合计调研的机构家数为2家。更多关键信息，请搜索“道达号”。免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。\n【健帆生物：不存在市值风云文章中所提及的误导性陈述行为】健帆生物发布澄清公告，公司不存在市值风云文章中所提及的误导性陈述行为，该篇报道以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣。根据事态发展情况，公司将保留追究相关当事人法律责任的权利。（第一财经）健帆生物发布澄清公告，公司不存在市值风云文章中所提及的误导性陈述行为，该篇报道以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣。根据事态发展情况，公司将保留追究相关当事人法律责任的权利。\n2021策略会跨年专场：12月31日（周四）20：00-1月1日（周五）00：30跨年专场，冠军基金经理农银汇理赵诣，招商白酒基金经理侯昊，工银瑞信单文，私募大咖王庆、陈宇、李金龙等，与你过一个不一样的跨年！ 点击查看财联社12月29日讯，医疗集采结果刚刚于昨日发布，正当市场认为医疗行业的全部不确定性已经落地，昨夜有一500亿医药龙头健帆生物突遭自媒体质疑。某自媒体公众号昨晚发布了一篇《 <自然> 杂志用一篇“打脸专用文”，暴击了健帆生物用“误导性陈述”编造的600亿市值谎言》，直指占健帆生物上半年营收超90%的血液灌流技术存在对消费者的“明显误导性”，且《自然》的最新期刊显示其对危重新冠患者的治疗有效性也存疑。今晨健帆生物盘前紧急发布公告，称《自然》期刊文章仅针对海外血液灌流产品用于新冠的治疗情况，公司不存在该自媒体文章中所提及的误导性陈述行为，该篇报道企图误导投资者，用心险恶、手法卑劣。根据事态发展情况，健帆生物将保留追究相关当事人法律责任的权利。开盘后，健帆生物大幅低开，随后迅速杀跌，一度跌至10%，尾盘时已拉回跌幅。其今日收报70.46元略跌，换手率达3.15%。日内主力资金大规模流入4亿元，流出4.19亿元。纵观健帆生物的基本面，据其2020年三季报，十大流通股东中香港中央结算有限公司（即北向资金）持有1601万股，位列第三；UBS AG（瑞士银行）持有1320万股，位列第五。此外，广发旗下多只基金产品位列十大流通股东。除了基金抱团，年内还有多家券商对健帆生物进行了调研与研报覆盖，在昨日的最新研报中，安信证券指出健帆生物正在海外市场持续发力，实现了海外60多个国家的销售，并被纳入德国、越南、伊朗、土耳其、泰国、拉脱维亚6个国家的医保。在国内，2020版新血液净化标准操作规程已完成修订，首次给出血液灌流治疗频率指引，未来患者灌流器平均使用支数有望提升。安信证券分析师马帅称，给予健帆生物买入-A的评级，也是根据权威学术成果推动指南准入进而带动治疗渗透率提升的长线逻辑。自媒体依据的学术成果与健帆生物回应、券商观点所依据的学术成果不同，投资者对于健帆生物今日盘面的表现反应也大幅分化。其中一部分表示：“健帆生物年营收十几个亿，而公司市值已有500亿，估值较高。”而另一部分表示：“公司业绩保持稳定增长就是好公司”。小财提示，在健帆生物的回应中，聚焦于公司血液灌流产品的实用性，并未提到自媒体文章中提到的研发费用与营销费用倒挂的问题。2020年三季度报告中，当期发生研发费用额记1700余万，销售费用计近1.3亿。\n1月11日，血液灌流龙头——健帆生物发布了一篇《关于公司HA树脂血液灌流的卫生经济学研究成果摘要的自愿性信息披露公告》。公告中引用了一项研究成果的摘要，意在揭示公司的HA树脂血液灌流产品联合常规血液净化使用，长期来看对患者具有性价比。不过，很多人把这份公告琢磨出了点“此地无银三百两”的意味。尤其是公告中仅引用了研究成果摘要，尚未有论文在权威学术期刊上发表。“该研究是第三方上海市卫生和健康发展研究中心进行的，未来有可能会发表相关研究论文。具体发表时间和发布期刊还不清楚。”健帆生物董秘办这样答复媒体。为何健帆生物急匆匆发布了一份仅有摘要的研究成果？或是因为，约一个月前自媒体“市值风云”发布文章，质疑血液灌流的市场空间与适应症、尿毒症患者血液透析结合血液灌流疗法的临床有效性、血液灌流治疗危重新冠患者的临床有效性，随后，多家媒体纷纷跟进，盯上了这家行业龙头。但这些质疑的声音并未撼动健帆生物的股价，“市值风云”文章在2020年12月28日发布后，12月30日和12月31日，健帆生物分别微跌1.90%、1.88%，但很快重新拉升，如今市值已重回600亿元大关，并创下新高。健帆生物今年的业绩也十分亮眼。1月6日，健帆生物披露业绩预告。2020年，预计公司归属于上市公司股东的净利润实现盈利7.99亿元至9.13亿元，同比预计增长40%-60%，公司称主要原因是产品销量增长。值得注意的是，自2016年上市，健帆生物已经连续四年净利润增幅超过40%。那么，这家业绩连年攀升的行业龙头，真的名副其实吗？健帆生物的主营产品——血液灌流器的市场空间究竟有多大？可以说，健帆生物的业绩几乎全靠血液灌流器产品撑起。2020年半年报显示，报告期内，健帆生物一次性使用血液灌流器产品的销售收入为7.89亿元，占主营业务收入的比例为90.75%，是公司的主要收入来源。血液灌流是血液净化的一种，血液灌流器是一个含有固定吸附颗粒的圆柱，全血通过后，毒素被颗粒吸附，从而达到净化血液的目的。血液灌流器内主要有两种吸附颗粒：活性炭和树脂。活性炭对水溶性分子的亲和力更大，树脂对脂溶性分子的亲和力更大。UpToDate临床顾问平台显示，目前，由于市场有限，树脂型血液灌流器尚未在美国上市。健帆生物血液灌流器就属于树脂型，该产品毛利率极高，一直维持在80%以上，媲美医美行业的玻尿酸。2020年上半年毛利率达到88.46%，比上年同期增长0.57%。实际上，早在上世纪40年代即有国外学者进行对血液灌流的研究，上世纪80年代，中国开始研究血液灌流用的吸附剂，但似乎一直未在临床得到广泛应用，临床进行血液净化最常用的是血液透析。尤其在高通量血液透析问世后，血液透析更加普及、费用更低、医务人员更为熟悉且并发症更少，仍是治疗首选。目前，血液灌流的适应症主要包括尿毒症、急性药物或毒物中毒、重症肝炎。健帆生物的血液灌流器产品有用于肾病领域的HA130、用于中毒领域的HA230、用于风湿免疫领域的HA280和DNA230免疫吸附柱、用于危急重症领域的HA330和HA380、应用于肝病领域的HA330-II。血液灌流器最大的一块市场，集中在尿毒症领域。因此，HA130是健帆生物的核心产品，在2016年、2017年、2018年的销售额分别为3.43亿元、4.59亿元、6.61亿元，当期血液灌流器的销售收入分别为5.10亿元、6.64亿元、9.25亿元，由此可见，HA130在多款血液灌流器产品的总销售收入中占比达到70%作用，且还在逐年上升。不过，对尿毒症患者来说，血液灌流并不是那么必要。他们的刚需是血液透析，需要持续进行透析来救命。相比而言，血液灌流只是锦上添花的一件事，属于弹性需求，主要是用来缓解透析造成的瘙痒等副作用，降低心脑血管事件发生。因此，血液灌流在临床往往是联合血液透析治疗，目前其渗透率仅为20%左右（按1支/月灌流频次）。并且价格还比血液透析贵一倍，头豹研究院数据显示，单次血液灌流的价格约800-1000元，单次血液透析的费用约400-500元。UpToDate临床顾问平台整合了多篇参考文献后指出：“尽管血液灌流可以有效清除毒素，但很少用于治疗中毒，并且也是最不普及的体外解毒方式。”值得注意的是，虽然价格贵，又是非刚需，近些年，血液灌流器却一改以往在临床上的“冷遇”，渗透率逐年上升。健帆生物的销售额也在近些年呈现稳定大幅增长。2020年上半年，公司HA130血液灌流器销售收入为5.94亿元，同比增长33.49%。销量增长的背后，是销售费用的水涨船高。在2017年、2018年和2019年，健帆生物销售费用分别为2.10亿元、2.99亿元和4.26亿元，占营业收入的比重分别为29.19%、29.43%和29.74%。目前，健帆生物的销售队伍已经达到1100余人，主要进行学术推广，开展针对较大区域的全国性学术研讨会、省级学术交流会、区域专家讲座、学术沙龙等大型推广活动；针对区域的医院会、科室会、操作培训班等小型推广活动；针对患者的科普教育活动等。即便是在国内疫情爆发，医院停诊，禁止医药代表拜访的2020年上半年，健帆生物的销售费用依然居高不下，达到1.71亿元，同比增长7.02%，占营收的19.66%。其中，工资及福利费用为0.74亿元，市场宣传推广费为0.58亿元，差旅费为0.23亿元，这三项占了销售支出的大头。在医药代表们的努力下，似乎医院与医生更有动力向患者推荐血液灌流联合血液透析的治疗了。目前，健帆生物的血液灌流器产品已经走进超5000家全国二级以上医院，其中包括900余家三甲级医院。但最关键的是，从患者本身出发，选择血液灌流与血液透析的联合治疗，与单纯做血液透析相比较，在治疗时间、经济成本、耗材使用上究竟有没有优势？患者能否从中充分获益吗？在上述UpToDate临床顾问平台整合的多篇参考文献中，并未提及血液灌流联合血液透析治疗尿毒症患者的有效性。也就是说，目前国际上并没有很多这方面的研究结果。这就回到了文章开头的那个话题，为何健帆生物要急匆匆发布那份研究成果的摘要？是为了证明自己这种联合治疗，更有性价比。该摘要称，上海市卫生和健康发展研究中心根据国内一项多中心、随机、大样本的常规血液净化联合血液灌流治疗临床研究，开发了卫生经济学评价模型，进行专题研究。结果显示，与常规血液净化组相比，长期应用HA树脂血液灌流联合常规血液净化的患者平均可以增加1.28个健康调整寿命年，人均多花费26.5万元，并得出结论“长期来看使用HA树脂血液灌流联合常规血液净化具有性价比”。不过，与健帆生物回应市值风云那篇质疑文章时，自证血液灌流结合血液透析的临床有效性所引用的两个研究一样，该研究的原始数据尚未披露，也未在经同行评审的权威学术期刊上发表。一方面，是居高不下的销售费用，另一方面，健帆生物投入到研发内的费用则少的可怜。2020年半年报显示，报告期内，健帆生物研发投入仅为 3089.44 万元，占公司营业总收入的 3.55%。对比同期销售费用，研发开支无论是数额还是增速都远远落后，相差约5.5倍，研发人员也仅有200余人。在2017年、2018年和2019年，在健帆生物销售费用约占三成营业收入的比重时。同期研发费用仅为2663万元、4614万元和6845万元，占营业收入的比重分别为3.71%、4.54%、4.78%。不足5%的研发投入，这似乎与健帆生物宣称的血液灌流是“新兴医疗手段”，公司要形成“自主的持续研发能力”，公司是“高新技术企业”的定位略有偏差。健帆生物的血液灌流器产品近年来也未有快速的迭代更新。相比2015年招股书中列出的五款主要产品：HA130、HA80、HA280、HA330、HA230，2020年的主要产品仅多了用于危急重症领域的HA380和用于肝病领域的HA330-II。虽然研发投入较弱，但健帆生物尚未遇见强劲竞争对手，在国内血液灌流市场一家独大。健帆生物称，国内从事血液灌流器产品生产的公司数量有限且规模较小，暂无A股上市公司处于同一细分市场。出现这种情况，是健帆生物拥有较高的技术壁垒，构建了护城河，还是因为这块市场前景不被对手看好，很难说。目前，其竞争者包括廊坊爱尔、康贝医疗、天津阳权等本土企业，以及瑞典金宝、日本旭化成、美国BD、德国贝朗等跨国企业。对于这些跨国企业来说，血液灌流器似乎只是其透析器等医疗器械之外很小的一块业务，无法作为主业，也带不来多少营收，或难以撑起一家上市公司。值得注意的是，自2016年8月登陆创业板至今，健帆生物在资本市场上的表现一直十分耀眼，股价已经涨逾10倍，市值超600亿元。数据显示，2013-2019年，公司营收的复合年平均增长率高达近30%，2019年更是达到41%。2020年前三季度，健帆生物营收13.15亿元，同比增长35.42%，扣非归母净利润5.99亿元，同比增长57.37%，经营活动现金流也有29.59%的增幅。这一度让部分深入剖析过该公司的投资人士感到困惑：主营产品相对单一，研发投入较弱，市场空间较小，如何能保持业绩的持续高增长？个中原因，似乎只能留给时间来解答。那么，你看好这家聚焦“小赛道”的600亿龙头吗？\n12月28日，市值风云发文称，健帆生物“误导性陈述”编造600亿元市值谎言，质疑其故意虚报市场规模研究数据、夸大自身血液灌流产品的有效性和使用场景，尤其是在新冠肺炎危重患者救治中的有效性。12月29日，健帆生物紧急发布澄清公告明确声明，上述与事实不符，不存在所提及的误导性陈述，并表示“该文以断章取义、移花接木的手法恶意攻击健帆生物，企图误导投资者，用心险恶、手法卑劣”。然而市场并不买账，之后连续两个交易日，健帆生物依然“跌跌不休”，2020年12月30日和12月31日，健帆生物分别下跌1.90%、1.88%。截至2021年1月4日10时7分，健帆生物市值为550.2亿元。血液灌流相关产品是健帆生物的主要收入来源。据健帆生物2020年半年报，健帆生物一次性使用血液灌流器产品的销售收入为7.89亿元，占主营业务收入的比例为90.75%根据健帆生物2020年半年报，健帆生物上半年一次性使用血液灌流器产品的销售收入为78923.13万元，在健帆生物主营业务收入中占比高达90.75%，是健帆生物主要收入来源，该产品毛利率为88.46%，同比增长0.57%。靠着较为单一的产品支撑起了财报，健帆生物从登陆创业板至今，在资本市场的表现一直都如鱼得水。2018年、2019年及2020年前三季度，健帆生物实现营收分别为10.17亿元、14.32亿元、13.15亿元，实现净利润分别为4.02亿元、5.71亿元、6.27亿元。另外，关于对健帆生物“重营销，轻研发”的质疑，在其财报中也有所表现。2020年上半年，健帆生物新引入人才510余人，其中新引入营销人员约270余人。截至目前，健帆生物总员工超2200人，其中营销人员1100余人，研发人员200余人。也就是说，仅2020年上半年，健帆生物引进的营销人员就远超原有的研发人员。另外，虽然在半年报里健帆生物多次提及自身研发投入为3089.44万元，同比增长3.39%，但实际上，研发投入和销售投入相比起来，可谓是小巫见大巫。2020年上半年，健帆生物销售费用为1.71亿元，同比增长7.02%，这也就是说，2020年上半年，健帆生物的营销费用是研发投入的5.5倍多。靠着一项血液灌流产品，健帆生物赚得盆满钵满，如今，健帆生物的血液灌流产品被质疑，健帆生物将如何改变当前的经营处境？\n是行业主导的领先技术，还是“精心包装的骗局”？近期，市值近600亿元的健帆生物（300529.SZ）核心技术血液灌流技术及应用受到质疑。健帆生物核心产品为一次性使用血液灌流器，贡献收入超过90%。健帆生物被质疑用“误导性陈述”编造600亿市值谎言。自媒体市值风云认为，没有证据表明，健帆生物所主导的“血液灌流+血液透析”的临床有效性优于血液透析。这是健帆生物始终在回避的核心问题。2021年1月11日，健帆生物披露“关于公司HA树脂血液灌流的卫生经济学研究成果摘要的自愿性信息披露公告”，似乎是要用最新研究成果来回应此前的质疑。公告援引上海市卫生和健康发展研究中心的研究结果，长期来看，使用HA树脂血液灌流联合常规血液净化具有性价比。不过，针对此项研究结果，1月13日，健帆生物董秘办方面向《中国经营报》记者坦言，该研究成果实际上尚未在任何学术期刊发表。“该研究是第三方上海市卫生和健康发展研究中心进行的，只是成果摘要，尚未发表相关研究论文，未来有可能会发表相关研究论文。具体发表时间和发布期刊还不清楚。”健帆生物在介绍血液灌流的市场容量时，一般都是在介绍血液透析的市场情况。国家卫健委《血液净化标准操作规程（2020版）（征求意见稿）》指出，近年来随着新型灌流器的研发及技术进展，除药物或毒物中毒外，血液灌流在重症感染、严重肝衰竭、终末期肾脏疾病（尿毒症）以及各种自身免疫性疾病等临床严重疾病的抢救与治疗方面得到了更为广泛的应用。不过，记者注意到，健帆生物在介绍血液净化分类时，一般都会把排在最后的血液灌流提前到第二的位置，放在血液透析之后。健帆生物招股书和可转债募集说明书均是如此。实际上，不管在招股书、年报，还是最新的可转债募集说明书中，健帆生物在介绍血液灌流的市场容量时，实际上一般都是在介绍血液透析的市场情况。健帆生物存在把血液透析和血液灌流的市场模糊化之嫌。比如，在可转债募集说明书的回复函中，在介绍血液灌流器市场容量时，健帆生物介绍道：本次募投产品主要应用于慢性肾病（CKD）的患者的血液净化治疗……预计我国慢性肾病患者约1.4亿人……以2018年我国血液透析患者约58万人计算，假设每名患者平均每年的治疗费用在8.5万元水平，则我国血液透析市场的存量规模近500亿元，每年的增量市场也在百亿规模以上，血液透析市场规模巨大。而实际上，按照《血液净化标准操作规程》，血液灌流主要应用的领域是药物或毒物重度、重症感染、严重肝衰竭等。相反地，对《血液净化标准操作规程》指明的血液灌流应用领域的市场容量，健帆生物却一笔带过――未来市场空间巨大。一份标注时间为2016年7月的一次性使用血液灌流器临床试验文档显示，1978年，美国FDA批准血液灌流器作为三类产品用于治疗中毒。在国内，血液灌流是目前急性药物过量或毒物中毒的首选，是中毒血液净化治疗的主要措施。使用血液灌流治疗的常见急性中毒类型有：农药中毒、药物过量/中毒、生物毒素中毒和其他毒物中毒。可以看出，血液灌流的应用主要是在中毒领域。在介绍血液透析+血液灌流的临床作用时，健帆生物总会引用陈香美院士2005年发表的一篇论文《不同血液净化方式对蛋白结合类毒素的清除作用》。健帆生物引述该论文称，不同血液净化方式对尿毒症毒素的清除率为：血液透析+血液灌流＞血液透析+血液滤过＞血液滤过＞血液透析，组合型人工肾（血液透析+血液灌流）已经成为清除尿毒症毒素的主要治疗方式之一。不过，健帆生物此举被质疑为断章取义。该论文的结尾是：“但这些措施清除中大分子类毒素和蛋白结合类毒素的效率低于它们的体内增长速度，大量毒素在患者体内蓄积，长远并发症发生率仍然高。”市值风云质疑称，“原本不带有倾向性的结论，经过你的断章取义和搅屎棍搅和，竟然成了纯粹的营销包装素材？”1月11日，健帆生物公告，上海市卫生和健康发展研究中心根据国内一项多中心、随机、大样本的常规血液净化联合血液灌流治疗临床研究，开发了卫生经济学评价模型，专题研究长期应用常规血液净化联合血液灌流治疗是否具有性价比。研究发现，与常规血液净化组相比，长期应用HA树脂血液灌流联合常规血液净化的患者平均可以增加1.28个健康调整寿命年，且人均会多花费26.5万元，研究测算的增量成本效果比为20.7万元/健康调整寿命年，按照世界卫生组织的卫生经济学评价标准（阈值标准3倍人均GDP），长期来看使用HA树脂血液灌流联合常规血液净化具有性价比。这是否将成为健帆生物回应质疑的有效学术成果呢？不过，针对上述研究结果，健帆生物方面告诉记者，上述研究结果尚未发布在任何学术期刊。作为一家自称“行业主导”的企业，“重营销轻研发”在健帆生物体现得很明显。2017年、2018年和2019年，健帆生物销售费用分别为2.097亿元、2.993亿元和4.259亿元，占营业收入的比重分别为29.19%、29.43%和29.74%。据可转债募集说明书，健帆生物拟募资不超过10亿元，募投项目为血液净化产品产能扩建项目、湖北健帆血液透析粉液产品生产基地项目、学术推广及营销升级项目。三个项目拟分别投入9.07亿元、1.46亿元和1.17亿元。2020年半年报显示，健帆生物货币资金为12.39亿元，上年同期末为12.72亿元。在资金充足的情况下，健帆生物选择发债募资。健帆生物净资产收益率长期维持在20%以上，甚至高达30%。不过，离奇的是，作为一家自称“行业主导”的企业，“重营销轻研发”在健帆生物体现得很明显。2017年、2018年和2019年，健帆生物销售费用分别为2.097亿元、2.993亿元和4.259亿元，占营业收入的比重分别为29.19%、29.43%和29.74%。而同期，健帆生物研发费用分别为2663万元、4614万元和6845万元，占营业收入的比重分别为3.71%、4.54%、4.78%。一直以来，血液灌流器是健帆生物的核心支柱产品。2019年和2020年上半年，健帆生物营收分别为14.32亿元和8.70亿元，一次性使用血液灌流器产品销售收入为12.98亿元和7.89亿元，占其主营业务收入的比例为90.82%和90.75%，是其主要收入来源。2019年和2020年上半年，一次性使用血液灌流器毛利率分别为88.44%和88.46%。健帆生物一次性使用血液灌流器包括应用于肾病领域的HA130、应用于中毒领域的HA230、应用于风湿免疫领域的HA280和DNA230免疫吸附柱、应用于危急重症领域的HA330和HA380（2019年新推出产品）、应用于肝病领域的HA330-II等。其中，HA130是健帆生物支柱产品中的支柱品类。历史信息显示，用于尿毒症治疗的HA130血液灌流器2016年、2017年、2018年的销售额分别为3.43亿元、4.59亿元、6.61亿元。据健帆生物介绍，目前国内从事血液灌流器产品生产的公司数量有限且规模较小，A股上市公司暂无与发行人处于同一细分市场。国家药监局数据显示，目前，取得血液灌流器产品注册证的企业仅7家，且除健帆生物外其他6家企业血液灌流器业务规模均较小。健帆生物在血液灌流领域占据市场主要份额。另外，根据国家药监局查询结果，目前进入国内销售的血液灌流产品进口公司仅有金宝透析器有限责任公司（瑞典）、金宝实业公司以及意大利贝而克有限公司。金宝透析器有限责任公司及金宝实业公司同属金宝（Gambro）集团。总体而言，国内竞争对手和进口企业市场份额均很小。\n2021策略会跨年专场：12月31日（周四）20：00-1月1日（周五）00：30跨年专场，冠军基金经理农银汇理赵诣，招商白酒基金经理侯昊，工银瑞信单文，私募大咖王庆、陈宇、李金龙等，与你过一个不一样的跨年！ 点击查看市场普遍认为，健帆生物今日早盘股价巨震，与昨日某自媒体公众号发布一篇文章有关。该公众号昨日晚间发布了题为《 <自然> 杂志用一篇“打脸专用文”，暴击了健帆生物用“误导性陈述”编造的600亿市值谎言》，将矛头直指健帆生物主营的血液灌流器产品。根据健帆生物2020年半年报，报告期内公司一次性使用血液灌流器产品的销售收入为 78923.13万元，占公司主营业务收入的比例为 90.75%，是公司的主要收入来源。该文章内容认为，健帆生物在可转债募集说明书等公开资料中，有关血液灌流产品的陈述“存在明显误导性”。此外根据2020年9月8日发布在《自然综述：肾脏病学》（Nature Reviews Nephrology）期刊上的一篇论文，对“使用血液灌流治疗危重新冠患者的有效性表示怀疑”。针对昨日的自媒体公众号文章，健帆生物公司方面今日盘前紧急发布《关于媒体报道的澄清公告》，鲜明表示自媒体报道“以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣”。健帆生物方面表示，经核实，自媒体报道中引用的《自然》杂志子刊《自然综述：肾脏病学》的论文，该论文专门针对新冠肺炎引发炎症及免疫失衡的理论以及血液灌流作为其治疗方案进行了探讨。“文中提到，血液灌流作为清除炎症因子的解决方案其理论基础有限，需更多的试验及大型的观察性研究进一步验证。该一观点仅针对血液灌流用于新冠的治疗，并不包括血液灌流的其他适应症。另文中指出，FDA（EUA）面对新冠疫情临时授权了四种血液灌流器，用于清除内毒素、炎症因子、病原物质及其复合物……以上提及的四种血液灌流产品均为美国厂家的产品，并不是健帆公司的灌流器。然而不同生产厂家有着不同的技术路径，生产出来的产品性能存在较大差异。”健帆生物方面还在公告中称：“关于公司产品及血液灌流技术在新冠肺炎重危患者救治中的有效性，2020年2月19日，李兰娟院士联合多名专家发布了《人工肝血液净化系统应用于重型、危重型新型冠状病毒肺炎治疗的专家共识》，推荐使用包括血浆吸附或双重血浆分子吸附、灌流等技术在内的人工肝血液净化系统。”最后公司方面表示：公司不存在自媒体公众号《<自然>杂志用一篇“打脸专用文”，暴击了健帆生物用“误导性陈述”编造的600亿市值谎言》中所提及的误导性陈述行为。该篇报道以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣。公司谴责上述不实报道的相关当事人不负责任的行为，根据事态发展情况，公司将保留追究相关当事人法律责任的权利，以维护公司及广大股东的合法权益。健帆生物今年也广受卖方研究热捧。数据显示，自公司10月份披露三季报以来，已陆续有安信证券、天风证券、华泰证券、光大证券等多家券商研究所跟进个股研报。如安信证券就在昨日发布题为《从“四化建设”视角，再看全球血液净化龙头投资价值》的研报，维持健帆生物“买入-A” 投资评级。安信证券研报认为，“目前健帆生物产品实现了海外 60 多个国家的销售。随着全球疫情的发展，公司产品在海外市场得到更迅速的推广和普及。上半年公司海外市场整体收入同比增长105.96%。公司血液吸附技术先后被摩洛哥、伊朗、泰国、印度、俄罗斯、英国、哥伦比亚、菲律宾等纳入各级别卫生机构的新冠治疗指南及临床运用中，体现出公司产品在海外的认可度正在不断提升。”\n健帆生物发布澄清公告称，公司不存在市值风云文章中所提及的误导性陈述行为，该篇报道以断章取义、移花接木的手法恶意攻击公司，企图误导投资者，用心险恶、手法卑劣。根据事态发展情况，公司将保留追究相关当事人法律责任的权利。\n每经AI快讯，健帆生物1月6日晚间发布业绩预告，预计2020年归属于上市公司股东的净利润约7.99亿元~9.13亿元，同比增长40%~60%；业绩变动主要原因是，本报告期，公司紧紧围绕2020年发展战略，大力拓展市场，有效实施公司各项发展任务。公司净利润有所增长，主要系公司产品销量增长所致。公司2019年度非经常性损益金额为4883万元，预计2020年度非经常性损益金额约为3500万元，主要系闲置自有资金购买理财产品的收益和收到政府补助的收入，以及公司对新冠疫情的抗疫等捐款支出约2200万元。健帆生物的董事长、总经理均是董凡，男，51岁，中国国籍，无境外永久居留权，中山大学企业管理专业研究生学历。每经头条（nbdtoutiao）——每经专访诺贝尔物理学奖得主巴里·巴里什：倾尽所能是科学研究不可或缺的品质免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。\n"
    }
}